[
    {
        "url": "http://news.ifeng.com/a/20180429/57980009_0.shtml",
        "title": "重磅！法律职业资格考试实施办法正式出台",
        "summary": "\n\n原标题:重磅！法律职业资格考试实施办法正式出台！学子们翘首以盼的国家统一法律职业资格考试实施办法终于正式出台。司法部在29日释放的消息中表示，考试的内容和命题范围以司法部当年公布的《国家统一法律职业资格考试大纲》为准。目前，司法部正制定今年的考试大纲，拟近期出版发行。国家统一法律职业资格考试的具体考试时间和相关安排在举行考试三个月前向社会公布。 中华人民共和国司法部令第140号《国家统一法律职业资格考试实施办法》已经2018年4月25日司法部部务会议审议通过，现予公布，自公布之日起施行。部长傅政华2018年4月28日 国家统一法律职业资格考试实施办法（2018年4月28日司法部令第140号公布）第一章总则第一条 为了规范国家统一法律职业资格考试工作，根据《中华人民共和国法官法》《中华人民共和国检察官法》《中华人民共和国公务员法》《中华人民共和国律师法》《中华人民共和国公证法》《中华人民共和国仲裁法》《中华人民共和国行政复议法》《中华人民共和国行政处罚法》和国家有关规定，制定本办法。第二条  国家统一法律职业资格考试是国家统一组织的选拔合格法律职业人才的国家考试。初任法官、初任检察官，申请律师执业、公证员执业和初次担任法律类仲裁员，以及行政机关中初次从事行政处罚决定审核、行政复议、行政裁决、法律顾问的公务员，应当通过国家统一法律职业资格考试，取得法律职业资格。法律、行政法规另有规定的除外。第三条  国家统一法律职业资格考试应当依法、公平、公正。第四条  司法部会同最高人民法院、最高人民检察院等有关部门、单位组成国家统一法律职业资格考试协调委员会，就国家统一法律职业资格考试的重大事项进行协商。第五条  国家统一法律职业资格考试的实施工作应当接受监察机关、保密机关和社会监督。第二章考试组织第六条  国家统一法律职业资格考试由司法部负责实施。第七条  省、自治区、直辖市司法行政机关应当明确专门机构，按照有关规定承办国家统一法律职业资格考试的考务等工作。设区的市级或者直辖市的区（县）司法行政机关，应当在上级司法行政机关的监督指导下，承担本辖区内的国家统一法律职业资格考试的考务等工作。第八条  负责考试组织实施的司法行政机关及其考试工作人员应当严格遵守国家保密法律法规的规定，加强国家统一法律职业资格考试保密管理。第三章报名条件第九条  符合以下条件的人员，可以报名参加国家统一法律职业资格考试：（一）具有中华人民共和国国籍；（二）拥护中华人民共和国宪法，享有选举权和被选举权；（三）具有良好的政治、业务素质和道德品行；（四）具有完全民事行为能力；（五）具备全日制普通高等学校法学类本科学历并获得学士及以上学位；全日制普通高等学校非法学类本科及以上学历，并获得法律硕士、法学硕士及以上学位；全日制普通高等学校非法学类本科及以上学历并获得相应学位且从事法律工作满三年。第十条 有下列情形之一的人员，不得报名参加国家统一法律职业资格考试：（一）因故意犯罪受过刑事处罚的；（二）曾被开除公职或者曾被吊销律师执业证书、公证员执业证书的；（三）被吊销法律职业资格证书的；（四）被给予二年内不得报名参加国家统一法律职业资格考试（国家司法考试）处理期限未满或者被给予终身不得报名参加国家统一法律职业资格考试（国家司法考试）处理的；（五）因严重失信行为被国家有关单位确定为失信联合惩戒对象并纳入国家信用信息共享平台的；（六）因其他情形被给予终身禁止从事法律职业处理的。有前款规定情形之一的人员，已经办理报名手续的，报名无效；已经参加考试的，考试成绩无效。第四章考试内容和方式第十一条  国家统一法律职业资格考试的具体考试时间和相关安排在举行考试三个月前向社会公布。第十二条  国家统一法律职业资格考试实行全国统一命题。国家统一法律职业资格考试的内容和命题范围以司法部当年公布的《国家统一法律职业资格考试大纲》为准。第十三条  国家统一法律职业资格考试每年举行一次，分为客观题考试和主观题考试两部分，综合考查应试人员从事法律职业应当具有的政治素养、业务能力和职业伦理。应试人员客观题考试成绩合格的方可参加主观题考试，客观题考试合格成绩在本年度和下一个考试年度内有效。第十四条 国家统一法律职业资格考试实行纸笔考试或者计算机化考试。第十五条  国家统一法律职业资格考试实行全国统一评卷，统一确定合格分数线，考试成绩及合格分数线由司法部公布。第五章违纪处理第十六条  应试人员有违反考试纪律行为的，由司法行政机关按照有关规定，视其情节、后果，分别给予口头警告、责令离开考场并取消本场考试成绩、确认当年考试成绩无效、二年内不得报名参加国家统一法律职业资格考试的处理；构成故意犯罪的，给予终身不得报名参加国家统一法律职业资格考试的处理。应试人员及其他相关人员有违反治安管理行为的，由公安机关进行处理；构成犯罪的，由司法机关依法追究刑事责任。第十七条  考试工作人员有违反工作纪律行为的，应当按照有关规定，视其情节、后果给予相应的处分；构成犯罪的，由司法机关依法追究刑事责任。第六章资格授予和管理第十八条  参加国家统一法律职业资格考试成绩合格，且不具有本办法第十条第一款规定情形的人员，可以按照规定程序申请授予法律职业资格，由司法部颁发法律职业资格证书。第十九条  以欺骗、贿赂等不正当手段取得法律职业资格证书的，由司法部撤销原授予法律职业资格的决定，注销其法律职业资格证书。第二十条  取得法律职业资格人员有违反宪法和法律、妨害司法公正、违背职业伦理道德等行为的，由司法行政机关根据司法部有关规定，视其情节、后果，对其给予相应处理。第二十一条  司法行政机关应当将取得法律职业资格人员的有关信息，以及依据本办法第十九条、第二十条作出相应处理人员的有关信息，录入国家法律职业资格管理系统，在司法部官方网站上公布。第七章附则第二十二条  本办法实施前已取得学籍（考籍）或者已取得相应学历的高等学校法学类专业本科及以上学历毕业生，或者高等学校非法学类专业本科及以上学历毕业生并具有法律专业知识的，可以报名参加国家统一法律职业资格考试。第二十三条  国家统一法律职业资格考试的实施，可以在一定时期内，对艰苦边远和少数民族地区的应试人员，在报名学历条件、考试合格标准等方面适当放宽，对其取得的法律职业资格实行分别管理，具体办法由国家统一法律职业资格考试协调委员会确定。在民族自治地方组织国家统一法律职业资格考试，应试人员可以使用民族语言文字进行考试。第二十四条  香港特别行政区、澳门特别行政区永久性居民中的中国公民和台湾地区居民参加国家统一法律职业资格考试，适用本办法规定。第二十五条  现役军人参加国家统一法律职业资格考试的具体规则，由司法部会同中央军委政法委员会另行规定。第二十六条  国家统一法律职业资格考试的其他政策规定，经国家统一法律职业资格考试协调委员会确定后，在年度国家统一法律职业资格考试公告中公布。第二十七条  本办法由司法部负责解释。第二十八条  本办法自公布之日起施行。 司法部负责同志就《实施办法》有关问题回答了记者的提问。问：制定出台《实施办法》的背景和意义是什么？答：自2002年组织首次司法考试，到2017年实现司法考试的圆满收官，司法部共组织实施了16次司法考试。全国有619万余人次报名，513万余人参加考试，截至目前有96万余人通过司法考试取得法律职业资格，同时还有2万余人待申请法律职业资格。在取得法律职业资格人员中，有近一半的人员从事法官、检察官、律师和公证员等法律职业，还有大量人员从事立法、行政执法、公司企业法务等法律工作，选拔储备了大量合格法律职业人才，为社会主义法治国家建设提供了有力人才保障。同时也看到，司法考试制度还存在一些与新形势新任务要求不适应不符合的问题，要让这项制度在全面依法治国中发挥更加充分的作用，需要通过改革的方式来加以解决。党的十八大以来，以习近平同志为核心的党中央高度重视社会主义法治工作队伍建设。2014年1月，习近平总书记在中央政法工作会议上强调，要把能力建设作为一项重要任务，坚持从源头抓起，改革和完善司法考试制度。党的十八届四中全会《中共中央关于推进全面依法治国若干重大问题的决定》着眼于推进法治工作队伍正规化、专业化、职业化，提出“完善法律职业准入制度，健全国家统一法律职业资格考试制度，建立法律职业人员统一职前培训制度”；2015年6月，习近平总书记主持召开中央全面深化改革领导小组第十三次会议，审议通过了《关于完善国家统一法律职业资格制度的意见》（以下简称《意见》）；同年9月，中共中央办公厅、国务院办公厅印发《意见》，明确将现行司法考试制度调整为国家统一法律职业资格考试制度。2017年9月，十二届全国人大常委会第二十九次会议审议通过《关于修改<中华人民共和国法官法>等八部法律的决定》，明确了法律职业人员考试的范围、规定了取得法律职业资格的条件、增加了有关禁止从事法律职业的情形等，定于2018年开始实施国家统一法律职业资格考试制度，为组织实施法律职业资格考试提供了法律依据。制定出台《实施办法》，是认真贯彻落实习近平新时代中国特色社会主义思想和党的十九大、十九届二中、三中全会精神的具体举措，对于推进社会主义法治队伍建设，规范国家统一法律职业资格考试的组织实施，提高国家统一法律职业资格考试选拔法治人才的科学性、权威性具有重要意义。为此，司法部在深入开展调研、总结以往工作经验做法，充分吸收全国人大代表、部分法律院校及广大考生意见、征求中央有关部门和地方司法行政机关意见基础上，形成了《实施办法（征求意见稿）》，经国家统一法律职业资格考试协调委员会（职前培训指导委员会）研究后，于2018年2月5日公开征求社会意见。截至3月7日，司法部微信公众号、移动客户端和邮箱共收到各类意见建议2.8万余条，总体上给予了充分肯定，同时提出了一些修改建议。经汇总梳理，我们对其中的一些合理建议进行了认真吸收，对《实施办法》作了进一步修改完善，于4月25日经司法部第1次部务会议审议通过。问《实施办法》的主要内容有哪些？答：《实施办法》共7章28条，具体为：第一章总则，共5条。明确了法律职业资格考试制度的法律依据、应当通过国家统一法律职业资格考试人员范围、考试要求及实施主体。第二章考试组织，共3条。明确了各级司法行政机关在考试组织实施管理中的职责。第三章报名条件，共2条。分别规定了考试报名的积极条件和禁止条件，按照《意见》和中央有关规定，对报考专业学历条件、不得报考的情形作了规定。第四章考试内容和方式，共5条。规定了考试组织形式、方式、内容及合格标准等。第五章违纪处理，共2条。对应试人员和考试工作人员违纪行为进行了原则性规定。相关具体规定将另行制定考试违纪行为处理办法。第六章资格授予和管理，共4条。规定了资格授予及后续管理，明确建立取得资格人员档案信息管理和信息发布制度。具体规定将另行制定法律职业资格管理办法。第七章附则，共7条。分别对新老制度衔接、放宽政策、港澳台居民和现役军人报名参加国家统一法律职业资格考试等进行了原则性规定。问《实施办法》主要有哪些新规定？答：《实施办法》主要有以下五个方面的新规定：一是需要参加法律职业资格考试人员有新规定。根据两办《意见》和全国人大常委会《决定》，《实施办法》明确了应当参加国家统一法律职业资格考试取得法律职业资格的人员范围，在司法考试制度确定的法官、检察官、律师、公证员四类法律职业人员基础上，将初次担任法律类仲裁员，以及行政机关中初次从事行政处罚决定审核、行政复议、行政裁决、法律顾问的公务员，纳入法律职业资格准入范围。二是考试报名的专业学历条件有新规定。根据《意见》规定，在《实施办法》第9条对报名参加法律职业资格考试的专业学历条件作了一般性规定，即“具备全日制普通高等学校法学类本科学历并获得学士及以上学位；全日制普通高等学校非法学类本科及以上学历，并获得法律硕士、法学硕士及以上学位；全日制普通高等学校非法学类本科及以上学历并获得相应学位且从事法律工作满三年。” 这样规定，提高了法律职业资格考试的报名专业学历门槛，有利于从源头上保证法律职业人员的专业素养和专业能力。同时，遵循不动存量做好增量、确保各项举措能落实的改革思路，按照《意见》确定的“老人老办法、新人新办法”原则，在第22条规定，“本办法实施前已取得学籍（考籍）或者已取得相应学历的高等学校法学类专业本科及以上学历毕业生，或者高等学校非法学类专业本科及以上学历毕业生并具有法律专业知识的，可以报名参加国家统一法律职业资格考试。”在实施办法施行前已经取得高等院校学籍（考籍）或者已经取得相应学历的人员，属于“老人”，适用第22条的规定，这一规定一直有效。三是不得报名的禁止性条件有新规定。为从源头上把好法律职业的入口关，根据党的十八届四中全会《决定》关于建立终身禁止从事法律职业制度和完善违法失信行为惩戒机制，以及修改后《律师法》《公证法》等的规定，增加了被吊销法律职业资格证书、因严重失信行为被国家有关单位确定为失信联合惩戒对象并纳入国家信用信息共享平台和因其他情形被给予终身禁止从事法律职业处理的人员，不得报名参加法律职业资格考试。四是考试内容和方式方法有新规定。在考试方式上，《实施办法》将一次性考试分为客观题考试和主观题考试两阶段，只有通过客观题考试的考生才可以参加当年的第二阶段的主观题考试，客观题的合格成绩在本年度和下一个考试年度内有效。同时，明确了法律职业资格考试实行纸笔考试或者计算机化考试的方式。在考试内容上，明确考试内容和命题范围以司法部当年公布的《国家统一法律职业资格考试大纲》为准。五是对取得法律职业资格人员管理上有新规定。《意见》赋予了司法行政机关法律职业资格管理新职责，《实施办法》明确，取得法律职业资格人员有违反宪法法律、妨害司法公正、违背职业伦理等行为的，由司法行政机关视其情节后果给予相应处理，并将相关信息在司法部网站上公布，加强了对取得法律职业资格人员的日常和动态管理。问：根据《实施办法》的规定，今年还有放宽条件政策吗？2019年的普通高等学校应届本科毕业生还能不能报名参加法律职业资格考试？答：为认真贯彻中央有关决策部署，法律职业资格考试将在一定时期内继续实行放宽条件政策，以解决好艰苦边远地区和少数民族地区法律职业人才不足的问题。同时，我们将依据有关政策，对放宽条件政策的适用范围和条件进行适当调整，确保精准扶持、靶向施策，具体规定拟在年度考试公告中发布。关于普通高等学校应届本科毕业生报名问题，经国家统一法律职业资格考试协调委员会（职前培训指导委员会）第一次会议研究，确定继续实施这一政策，根据《实施办法》第26条规定，在年度考试公告中明确普通高等学校应届本科毕业生报名的问题。问：考生如何备考今年的法律职业资格考试？如何适应计算机化考试的新变化？答：《实施办法》规定，法律职业资格考试的内容和命题范围以司法部当年公布的《国家统一法律职业资格考试大纲》为准。也就是说，考试大纲是法律职业资格考试命题和备考的依据。目前，司法部正制定今年的考试大纲，拟近期出版发行。今年的客观题考试将在全国各考区全面推行计算机化考试，为方便广大考生提前适应计算机化考试方式与环境，考试公告发布后，司法部网站等平台将发布计算机化考试答题演示、操作指南、模拟答题操作练习系统视频资料等材料，广大考生到时可以登录司法部网站来熟悉、了解和模拟练习计算机化考试答题系统。问：今年的考试报名时间、客观题和主观题的考试时间是怎样安排的？答：《实施办法》规定，国家统一法律职业资格考试的具体考试时间和相关安排在举行考试三个月前向社会公布。根据相关工作部署，今年考试的报名时间、考试时间将在年度考试公告中明确。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181030/60135041_0.shtml?_cpb_shehui",
        "title": "播放量1.7亿，网络评分9.4分！《风味人间》你看了吗",
        "summary": "\n\n原标题:播放量1.7亿，网络评分9.4分！《风味人间》你看了吗？目前该纪录片口碑流量双赢，陈晓卿曾表示，在他看来，全世界的东西只分两种，一种是好东西，一种是差东西，“很差的东西放在互联网上还是会很差。”全文2420字，阅读约需5分钟▲新疆当地小孩抓羊做菜。由陈晓卿担任总导演的美食纪录片《风味人间》前晚在腾讯视频和浙江卫视开播。在第一集《山海之间》中，除了有西班牙火腿、奶桶肉等美食，还展现了年轻渔民用罕见的“镖法”在海上逆浪追捕旗鱼的场面。截至昨晚网络播放量已达1.7亿，网络评分9.4分。昨日，该集导演张平在接受新京报独家采访时表示，“这集劳作比较多，后面要播的美食更加恣意。”━━━━━大闸蟹荷兰人有点不理解我们食不厌精第一集刚开始，就把镜头对准了浩渺的草原，继而接连展示了羊肉、马肉马肠、火腿等肉类美食。当记者问张平为何选择“重口味”肉类开篇时，她笑称那是记者喜欢吃肉，所以才只注意到这些，实际上，在第一集中出现了碾转、烙馍、大闸蟹、绒螯蟹、羊肚菌、冷笋、火腿、搅团、秃黄油拌饭、奶桶肉、大黄鱼、马肉马肠、旗鱼、土豆搅团等十多种美食，包含了肉类、碳水、山珍、河鲜等品种。对张平而言，每一样美食都是亲生的，都是选了又选，“各花入各眼，美食是特别主观的感受，每个食物都有自己的拥趸。拍的时候我就在想，吃搅团长大的和吃碾转长大的，对事物偏好肯定不同。”第一集中出现了一个非常应景的食物，大闸蟹。镜头捕捉到了太湖大闸蟹的生长故事，也聚焦了荷兰最大淡水湖艾瑟湖里作为入侵者的大闸蟹的命运。其中，荷兰的渔民家庭一脸正经地告诉观众：“我们真的没吃过大闸蟹，因为拆蟹肉太麻烦了!”▲用螃蟹制作的美食酥皮蟹（上）和秃黄油（下）。这一段让屏幕前不少网友都“气愤”了的场景，导演张平说，在拍摄这个片段的时候，摄制组也经常有“暴殄天物”的感觉，“当地的大闸蟹捕捞上来规格非常大，有些个小的，他们看不上眼就丢回去了，我们就觉得荷兰人好奢侈，这么好的东西就随随便便丢回去了。”张平告诉记者，中西方对食物的看法不太一样，西方人很少有“鲜”的概念，“比如我们吃鱼头，实际吃的是滋味，西方人喜欢吃肉，大块的，没有刺，但越是嫩的鱼肉，刺越多。所以在吃大闸蟹这件事上，荷兰人有点不理解我们。”━━━━━火腿片中切片师世界各地飞▲伊比利亚火腿（图）和中国火腿制作的佳肴。▲片中采用了不少微距拍摄。片中介绍完皖南火腿后，镜头一转，来到了伊比利亚半岛的西班牙中西部小镇。两地气候相似，生产方式却不同，不同于国内以家庭为单位的小作坊火腿生产，西班牙大多是大规模的流水线工厂制，其中看到工人推着一辆小车，在挂满了密密麻麻大火腿的地窖中穿行的镜头，很多网友都感到震撼。张平告诉记者，火腿在东西方都很受认可，是比较典型的因为保存而更精彩的食物。“我们希望展现出‘在地美食’，就是这个食物在这个地方吃是最美妙的，在选择食材上也是希望可以体现出食材的个性化对待。”当地还有一种职业，是专门负责切火腿片的切片师，花样百出地挑动手中一把厨刀切割火腿给客人品尝。张平说，切片师也是需要执照考核的，片中的切片师是顶级切片师，经常世界各地飞去切火腿，“好的切片师带给客人的体验也不同，一盘火腿他会兼顾到不同的部分，味道也不一样。”━━━━━捕鱼少年这个孩子为荣誉而战▲镖鱼少年以其顽强和坚持，感动了许多网友。▲旗鱼制作的美味。不少网友表示被片中出现的捕鱼男孩给帅翻了，“这明明就是《老人与海》。”片中，一位年轻渔民手拿鱼镖站在剧烈颠簸的小船上，找寻旗鱼的踪迹，最后镖到旗鱼的场景惊心动魄。据张平介绍，出海镖鱼的场景一共拍了三天，“这个孩子是为荣誉而战。”张平坦言，能找到这个男孩真的是运气，“我们先搜索到他师傅的信息，锁定了成功港。然后委托台湾的团队调研，恰好台湾团队和当地渔民都特别熟。据说他是当地唯一的90后镖手，年轻一辈只有他会镖鱼。”在张平看来，这个小孩很特别，他就想当镖手，不像很多年轻渔民，可能外出务工不太顺利又回到港口，“他一开始就上的当地的水产专科学校，从小看他爸爸镖鱼，就想站上镖台。”不少网友从“捕鱼少年”身上感受到了农耕时代消退的时代感，张平说，“喜欢这种生产方式的人可能会自得其乐，但实际上也很孤独。”━━━━━小猫出镜摄影师抓拍小猫小狗路过镜头▲摄影师抓拍小猫小狗路过镜头。除了有美食、主人公，第一集中出现在镜头中的小猫和小狗也成功抢镜。对此，导演张平表示，片中的小猫大部分都是主人公的猫，“有一次我们拍摄时，看到一只好小的猫，也不知道是谁家的，就那么看着我们拍摄大部队转场，像视察一样，很有意思。有小猫小狗路过镜头的时候，摄影师都会抓拍下来。”对于片中“美食”和“人物”应该如何分配比重的问题，陈晓卿此前在接受本报专访时坦言，这是一个永远的话题，有的观众会希望直接上吃的，把人物都删掉，有的观众则认为只停留在吃喝层面太浅薄，应该多展现人文精神，“我们有时候会被撕扯，众口难调。”━━━━━美食纪录片行业要抱团取暖目前该纪录片口碑流量双赢，陈晓卿曾表示，在他看来，全世界的东西只分两种，一种是好东西，一种是差东西，“很差的东西放在互联网上还是会很差。”之前大家看美食纪录片习惯于“一边看片一边网络下单”，张平告诉记者，她朋友在看片后已经下单了片中介绍的巴楚菇，“这种蘑菇很贵，我朋友买好小的一袋，个头都没我们拍摄的大，就几两，有几百块钱。”张平介绍，这种蘑菇的产量很低，而且没有办法人工栽培，“我们也担心，片子火了，买的人多了，会对当地生态造成影响，因为当地人如果过度采摘，没有等蘑菇完全成熟，实际也是对生态的一种破坏。”▲片中一种食材介绍完成后，主人公说着家乡话、拿着食物的定格场面让人印象深刻。张平说，这个“亮相”是节目组的精心设计，“活着的文化有两种，一种是吃的东西，一种是说的语言，所有主人公用家乡话说一遍食物，也是这部片子的特色。”从“舌尖”到最近火爆网络的《人生一串》，近年来美食纪录片也成为一大热点。陈晓卿坦言，美食纪录片从量上有非常大的增长，而且也是多样态的，他甚至看到过给餐厅定制的美食纪录片。“我觉得都很好，我从来不会说任何一个美食纪录片不好。同在江湖中，俱是可怜人。纪录片已经是非常边缘的一个产业了，大家如果还不团结的话，还不相互搀扶、抱团取暖的话，早冻死了，你看不起我，我看不起你，冻死都是活该的。能够做这件事情，本身就是积德的事情。”如今在众多网友心中，“陈晓卿”的名字和“美食纪录片”直接画了等号。而在谈及拍摄《风味人间》的动力时，陈晓卿半开玩笑道，“养家糊口”，他坦言，自己更想拍社会类纪录片，更热爱拍特别有诗意的自然界的纪录片，去跟动物打交道。“但是这两类的纪录片，不足以让我养家糊口，所以只能先拍一点让大家喜欢的，攒点儿钱再拍更有价值、更有意义的片子。”新京报记者刘玮值班编辑花木南吾彦祖\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181030/60135058_0.shtml?_cpb_shehui",
        "title": "网红“手工耿”的现实困境",
        "summary": "\n\n原标题:网红“手工耿”的现实困境他羡慕周星驰拍了一辈子的喜剧电影，如何怀揣着热爱的事情走到这么远，是人这一生的命题。耿帅在展示他制作的不锈钢风车。新京报记者赵蕾摄文｜新京报记者赵蕾编辑｜胡杰校对| 郭利琴►本文约5555字，阅读全文约需11分钟10月20日晚上8点多，河北省保定市定兴县杨村一间平房内传出《阿珍爱上了阿强》的旋律，30岁的耿帅身体随音乐左右摇摆着。他正在直播，一张胡子拉碴的圆脸刚好装进10厘米外的手机镜头里。此刻，距离耿帅发布第140个视频刚过去十个小时。在快手上，他最新创作的“自制桌游烤串器”累计播放已有101万多次，是他所在的杨村人口数的200倍。耿帅，在网上叫“手工耿”，是网络上流传的不锈钢“脑瓜崩”、“加特林机枪”、“雷神锤包”、“菜刀手机壳”等创意“发明”的制作者，被网友们称为“发明界的泥石流”。一年前，他将这些看起来没有实用价值的发明拍成视频，陆续传到网上，再配上一段一本正经的解说词，被网友笑称“除了正事，其他什么都做”。上个周末，耿帅的快手粉丝突破两百万人。他自嘲，“以前身边人笑话我总做没用的东西，那会我是‘疯子’，现在好了，有百万人嘲笑我，我是网红了”。作为网红的代表人物之一，他在短短半年内收获着人气和功名，却也逐渐受其所累。不自在“前两天还有个外国的记者来采访我，挺好，她说啥我一点听不懂，我说的她也不明白，我俩就瞎比划，然后采访愉快地结束了……这件事吧，启发我要与世界接轨，听说外国人都喜欢我这种造型的，长头发，大胡子，邋里邋遢，我以后把胡子储蓄起来，也不洗脸了，回归自然，这就更有国际范儿……”20日晚8点半，在先逗了这么一段开场白后，耿帅在快手上的直播开始了。他穿着蓝色牛仔工装裤，披一件黑色夹克衫，捆长发的黑色皮筋松了，他任由其余的头发凌乱披散。不出20分钟，点赞人数超过2万多，观看人数2600人。直播室设在他十平米的工作室，墙上挂满了各种工具。耿帅咧着嘴坐在电脑桌前。他夸着自己这张“土帅”的脸从小就受中老年妇女的欢迎，直播间的气氛逐渐被点燃，没一会儿他额头上溢出汗珠。耿帅的工作室。新京报记者赵蕾摄看到一位粉丝连续刷了两百元的礼物，他高喊“谢谢老铁！”，声音粗犷、亢奋。这些人气多数来源于他在网上发布的“发明”视频。地震防抖吃面容器；防身用的雷神锤子挎包；菜刀改造的“梳子”……在耿帅近一个月的作品里，被讨论最多的是“脑瓜崩辅助器”。视频中，他用不锈钢和弹簧制成的中指指套弹碎了一个玻璃水杯，另一个生鸡蛋则被他弹碎并飞出十厘米。他严肃地解说道：“朋友之间开玩笑，有些人因为身体素质原因，无法弹一个清脆悦耳的脑瓜崩，这个就能帮你锻炼中指力量。”六万多网友随之吐槽，有人回复说，“无用的东西做得太出色了”，也有网友调侃他为“中国版爱迪生”。耿帅制作的“脑瓜崩辅助器”。图片来自网络对于耿帅，网络外又是另一个戏谑世界。直播前一小时，他在家门口的饭馆吃饭，三四个年轻男子喊着“网红”，拉住他敬酒，合影，他脸上的表情抽搐着，似笑非笑。人走后，他才小声说，“哎，不认识，真尴尬”。耿帅的日常活动范围大约是以家门口为中心的方圆一公里地。早午饭是右转50米的十字街上的驴肉火烧和豆腐脑，生活用品是两步路就到的超市。每周去百米外的父母家吃顿饭，一个月去一、两次徐水批发钢材，他的物质需求仍旧仅限于此。以前，村民和亲人只知道他话少，内向，圆鼓鼓的大眼睛一瞪，可以拒人千里之外，“喜欢一个人关起门来想事情”。如今，大家觉得不可思议，这个大块头的“宅男”在快手上“一本正经地胡说八道”的视频火了，他“发明”的那些奇怪无用的物件上了各大社交平台的热门榜单，越来越多的人登门拜访。但对耿帅来说，不管在现实还是网络中，他并没有坦然接受被推到舞台中央的感觉。受人追捧的同时，他始终觉得，大部分人都在“看热闹”。“不自在才是最真实的”，耿帅不敢公开表达这份不适。他尽量转移注意力，“我最关心的还是先赢得大家对这些作品的关注。”生意没起色粉丝数却“蹭蹭”涨上来耿帅喜欢用自创的一句话形容做的东西，“猛一看觉得有用，再看好像又没用，继续看似乎又有用。”“脑瓜崩”、“童年三件套”、“菜刀梳子”等不锈钢手工艺品因其难以在有用与无用之间界定而成为耿帅制作的最大风格，网友继而热心地给他的东西贴上了“无用良品”的标签。用耿帅的话说，他发明的这些“无用良品”走红纯属无心插柳。事实上，他计划的人生道路原是另一番图景。“我自己喜欢铁制品，最想做的是不锈钢拖鞋”，耿帅说。去年四月初，耿帅憋在家里研究了4、5周，拖鞋没设计成型，他琢磨着接连制作出螺母手，铁制钱包，弹弓，指尖陀螺等五六个小物件。一个发小告诉他，前阵子看见快手上有人用废铁拼了一个手枪形状的装饰品，要价两千。“要不你也多发几个视频试试？”耿帅心动了。耿帅最新创作的“自制桌游烤串器”。新京报记者赵蕾摄因为没有与网络打交道的经验，耿帅的第一笔生意就被骗了。一个自称做生意的外地人要求货到付款一个螺母弹弓，耿帅第二天早起发货，那人却就此消失了。第一个成功的交易紧接着让他赔了钱。6个预定螺母手链的网友有三人因尺寸不合适要求退货，他最终选择退钱，还赔上了邮费。回顾这段看不到未来的记忆，耿帅却很珍视，“目的纯粹，我一心想着做出更多有创意的手工艺品，直到足够吸引人关注，购买。”他享受纯粹制作铁器的过程，每天忙着敲敲打打。他认为自己的受众人群本就是小众的，喜欢金属坚硬厚重手感的，“应该大部分都是爷们儿”。没有交易让他陷入一种焦灼和自我怀疑中，但耿帅发现，粉丝数却“蹭蹭”涨上来。每次发完新的视频，他躺在床上刷手机，眼看着粉丝从一两千涨到两三万，再涨到十万，三十万……他称自己血液贲张，两眼放光，兴奋到凌晨三四点也睡不着。尝到被关注和认可的滋味，耿帅对涨粉有了更真切强烈的渴望，他时常安慰母亲说，“喜欢我的人越来越多，我很快就能挣钱了”。去年10月，耿帅翻看网络上的搞笑段子时，被一个《我就要哒哒哒哒哒的加特林》的视频逗乐，他立刻花了两天时间，用百来个螺母做了一个加特林机枪模型，并拍了一个十秒左右的视频。“我现在都记得，24小时内视频刷到一百多万播放量，我的账号陆续涨了近十万粉丝，那一宿，睁眼到天亮”。此前“半途而废”的人生一年前，网红耿帅还只是个手艺娴熟的焊工。他总结之前的经历为“半途而废”的人生。在保定定兴县的村落里，像耿帅一样，16岁便初中辍学的青年人再普遍不过。耿帅的头份工作在北京。他被安排在工地上打杂，帮忙收拾废品，打扫卫生。拿到当月900元的薪水时，他的梦想是攒钱开个鞭炮厂做老板。在外漂泊的十余年里，他去过五六个城市，干过不少于十个工种，装水暖，烫房顶，建商厦，卖手机……甚至还做过服务员。他戏称自己是城市的流动建设者，不是在偏僻的工地上干活，就是在赶往下一个工期的路上。耿帅正在为菜刀手机壳缝制皮套。新京报记者赵蕾摄最长的一份工作是在家附近修京石高铁。他逐渐听从家人“踏踏实实，少说话，多干活”的人生信条，从父亲手里接下焊接的手艺，在铁路上做了三年电焊的活。再回到北京，他被亲戚带到高档别墅小区里修燃气管道。他用“电影里都没见过的奢华场景”形容自己看到的住宅。一进门,瓷砖清晰地映出了人影，地下室里是酒吧，KTV，棋牌室，像是开了一家娱乐场所，后院游泳池的水有海的蓝色，水面上飘着冲浪板。管家每天换着劳斯莱斯、奔驰等名车来开门，称客厅里皮质的欧式沙发是专业定制，不小心碰坏了赔不起。耿帅每个月拿5000多的工资，大部分寄回家，留妻儿日常开销。他不算节俭，但在网上看见45元的工装裤也会一次性下单三件，“怕涨价咯，换着穿挺好”。因为害怕在城市里坐公交和地铁，除了出入工地，他没去过其他城市的任何地方。他能在一节车厢里看尽众生相，西装革履的白领，衣着鲜丽的女学生，而他穿着45块钱的工装裤，裤角上有自己缝的破洞，身上一股工地的气味，他一次次产生逃离的念头。对于这种一眼望穿的生活，耿帅体会到的是庸常和无聊，父亲和弟弟并不认为有任何问题。弟弟耿达说，“父亲就是做了三十多年的电焊，咱们没学历没背景，可不就一辈子做焊工嘛”。而耿帅的四个发小，与他早年生活经历相似，现在分别是建筑工人，消防员，公交车司机，还有一个在村里开了个小店。大家过年聚会时，每个人都梦想着在县城里买房买车，工作稳定，有五险一金，这个目标尚未实现。相比起周围人的认命，耿帅心里的那团火焰忽明忽暗地燃烧着，无处安放。2013年8月，他在微博上写道:“马上就要到而立之年呢，还能改变人生么？”他在工地上向一位前辈倾诉心中苦闷，想创业做一些自己感兴趣的事，却又跨不出这一步。那个中年人说，“我活到这个岁数，逐渐明白，不能凭自己的主见教育孩子，我混得不好，为什么要让家人顺着我不成功的经验走下去呢，不如让他走出一条自己的路，好坏也甘愿自己兜着。”耿帅说，这大概是他这辈子听过最打动人的语句。火了从螺母加特林机枪的视频被一些社交平台推荐开始，耿帅逐渐有了知名度。他的主要收入来源转而变成每周一两次的直播，直播设备是一台900多元的海尔电脑和两千多元的一加手机。收入由二三十变成一两百元，再到如今，耿帅每场直播平均收获上千元的礼物。一个月前，耿帅的快手粉丝已经接近150万人次。他将自己切西瓜视频中一张图片截图发了微博，配图问“我火了么，为什么我做的东西还没人买?”图片中是他一张惊恐的大脸，还有他宛如在风中凌乱的头发。耿帅正在直播。视频截图他坦言，当时做这个表情包是希望更多人真正欣赏并购买他的手工艺品，别仅停留在看着好玩的阶段。9月22日，他终于称心如愿地做了一回线下实体店卖家。有商家在北京朝阳大悦城举办了“家乡市集”的活动，耿帅带着他的作品前来，一口气预售50多件手工艺品，包括“菜刀手机壳”，“童年拨浪鼓”等。“原来还真有挺多人喜欢我的”，耿帅的摊位销售火爆，他甚至考虑在淘宝上开一个网店。为了减少粉丝的遗忘和掉粉，他每天都在手机上刷各种搞笑视频和图集，看“内涵段子”，“糗事百科”，快手，抖音等，寻找创作灵感。有时点子来了，又是一夜无眠。每隔三四天，即使没有新的作品发布，他也会将自己的生活日常分享给网友，去集市买钢材，接受媒体采访等，偶尔在视频末尾羞涩一笑，“我怕你们忘了我”。事实上，他的知名度在不断攀升。在微博九月视频自媒体排行榜上，他位列12名。狂热的粉丝不仅送iphoneX手机，激光打标机等，某天早上，他一共接了五六十个陌生电话。不到三小时，手机打没电了。他吓得连续三天屏蔽了陌生来电。在所有不可控的事件中，耿帅最不担心创意的枯竭和幽默的缺失。“每一个视频里的创作，解说文案和拍摄都是我自己想的，这是我比较自信的地方”。他将之归功于个性使然。上初中时，耿帅喜欢看科幻片。长大后，他更偏爱周星驰的喜剧电影。因为欣赏那种看起来正经，实则荒诞的幽默感，他也不自觉深受影响。“像是嚼碎了生活的苦，又轻描淡写地讲出来让人笑，那种真实感吸引着我”。他不避讳谈自己的模仿。提及意外走红的视频中，有些镜头确实在向《国产凌凌漆》、《喜剧之王》致敬，“只是拍的太业余，可能大部分人看不出来。”他羡慕周星驰拍了一辈子的喜剧电影，如何怀揣着热爱的事情走到这么远，是人这一生的命题。耿帅想起自己幼儿园时就偷学着用剪刀裁了几把武侠小说中的飞刀，小学时将父母结婚时买的西式挂钟拆了又装上。七年前，他开始尝试自创一台玉米烙饼机，断断续续做了两三年，做了一个半成品，又隔了三年，他空闲时买齐了配件，终于组装完成，每隔两分钟可以压出一张煎熟的玉米饼。2016年，当他把玉米烙饼机展示给父亲看时，父亲没吭气。隔了半天，忽然对耿帅说，“你还是能捣鼓些东西，有想法试试也行。”耿帅从此坚定了要靠自己发明创作走出一条营生之路的决心。第二年，在妻子和母亲的反对声中，他将家门口十平米的小屋改造成工作室，把脑子里各种想法倾倒了出来。耿帅站在粉丝墙前，身后是为他打赏的粉丝名单圆牌。新京报记者赵蕾摄可惜这种玉米烙饼机批量生产已有五六年，而他那台机器被遗落在老家的柿子树下，落了灰，没再使用第二次。那时，耿帅并不确定，网络是否能助他实现梦想晋级，又或者现实与梦境往往事与愿违。虚幻缥缈进驻快手一年多，耿帅却越发觉得网络世界机关重重，虚幻缥缈，往前行进的脚步并不轻松。走红后，耿帅收到有关减肥药，洗发水，铁锅等各类生活用品广告的邀请，几千到上万的广告费不等。村里人眼见着他每条视频过万的评论和百万的点击量，认为他早已发家致富，改善生活。他内心却嘀咕，“如果开始做广告，会不会影响个人形象，然后被网友嘲讽，接着万一掉粉，最后直播没人刷礼物了咋办?”他一个也不敢接。更伤脑筋的是，近两个月，他制作的“无用良品”订单量渐次增加，耿帅发现，自己没来得及给产品统一定价，也没有核算价格的经验，因此鲜有盈利。“无论哪个物件都要花至少两天的工时，按我们打工的工资算，平均250到300/天，再加上材料的成本，确实不算便宜。很多人嚷着说贵，我也不敢定高”。忙着制作“夺命”大风车和菜刀手机壳，耿帅和耿达每天8点准时开工，到晚上7点多收工。半小时后，耿帅匆匆吃完晚饭坐在了直播间，手里的烟一根接着一根，他需要放空的时间考虑今天和网友聊什么。直播结束已是晚上十点多，他疲倦地坐在客厅的沙发上，和粉丝聊聊天，看看最近流行的视频和社会动态，基本每天要凌晨一点才能入睡。妻子已经很久没和他好好坐下来说会话，六岁的女儿和四个月大的儿子多是妻子陪在身边，一家人很少一起吃饭。耿帅与奶奶和大女儿在一起。新京报记者赵蕾摄“最近总想着赶紧把网友的订单都做出来发了，别让人家等，其他的事几乎顾不上”。他的黑眼圈像一抹紫红的眼影覆盖整个下眼睑。耿帅有将近一年没去过理发店，胡子也有个把月没刮。他记得之前在快手上看到一个手工匠人，因为把飘逸的长发剪成公务员发型，粉丝骤减四五万人，“吓得我不敢剪了”。他的微信好友超过5000人，他把另一个手机送给耿达，让他帮忙打理安排洽谈的商业合作。新找来的品牌令耿帅心动，有知名电商品牌，有网游形象代言，还有一些企业的线下活动。他眼花缭乱，也苦于无处咨询，“想找个专业人士指点迷津，怎么接，接哪个，要价多少，应该有行规吧？”他还没时间考虑下一个创意是什么，偶尔有网友打电话来催，“耿哥，我最近不快乐了，你啥时候出新的视频啊？”这时候，他半天接不上话来，只是望向远方发呆，觉得眼前的一切都变得虚幻。他说不上哪里似乎变了味，失了真。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181030/60135095_0.shtml?_cpb_pindaotj2",
        "title": "波兰极右自媒体鼓吹“台独” 被绿媒当作电视台报道",
        "summary": "\n\n原标题:哈哈哈脑残！“台独”闹了国际大笑话还美呢！大家都知道，台湾的“台独”分子和“台独”媒体一贯以荒诞和奇葩著称。为了鼓吹“台独”和诋毁祖国大陆，罔顾事实和造谣抹黑是他们一贯的看家本事。但这次，他们居然干出了一个严重挑战人类基本智商底线的事情——甚至于耿直哥觉得连一贯对“台独”关系“暧昧”的西方主流媒体在知道了这件事后，恐怕也会觉得恶心。事情是这样的，前两天波兰一个自媒体频道上制作了一期宣称“波兰人支持台独”的节目，并打出了“对中国说不，对台湾说支持”以及“让中国再尝失败”等非常荒诞的口号。但耿直哥检索后发现，这个自媒体频道其实属于波兰一个很奇葩的极右翼组织……该组织名为“Idź Pod Prąd”，直译成中文的话大概是“反潮流”的意思。在其官方社交账号上，耿直哥发现“让波兰重新强大起来”（Make Poland Great Again）和“让波兰重信基督教”（Make Poland Christian Again），是该组织最爱挂在嘴边的政治口号。国外网络上的相关资料则显示，该组织创始人Pawel Chojecki是个极端的宗教分子，曾经公开要求处死欧洲理事会主席唐纳德•图斯克，还咒骂当今罗马教皇是人类文明的最大威胁，并与波兰乃至多个西方国家的极右翼政治势力关系紧密。▲截图来自美国媒体Vice的报道这也令西方世界的主流媒体对该组织十分厌恶。英国《卫报》曾经在今年1月的报道中斥责这个极右翼组织在渗透英国、传播极端主义思想，而国外知名视频分享网站Youtube更是一度封杀了这个极端组织的账号。另外，该组织还特别地反共，视全世界所有共产党组织乃至左派为自己的敌人。因此，他们也格外仇视中国，不断用各种“意识形态阴谋论”妖魔化中国。比如今年1月的时候，该组织就曾“装神弄鬼”地宣称“中国军队正在占领全世界”，还说什么“世界末日”就要来了、耶稣“马上就要回归”，而且“这个预言2000多年前就已经写好了”……总之，就是一个搁我国应该直接送安定医院的这么一个精神状态。不过，不论是在波兰还是在其他西方国家，该组织的影响力其实非常有限。他们制作的各种极端言论和攻击中国的内容，通常也只有几百或几千的播放量，可以说在社会中是相当边缘的存在。可恐怕令这个极端组织都没想到的是，他们最近一起攻击中国和支持“台独”的“自嗨”节目，居然被台湾的“台独”分子当成了“宝贝”！这不，“台独”喉舌媒体“苹果日报”和“民视”就分别大篇幅报道了这个节目，并宣称“波兰人正在支持‘台独’事业”。当然咯，这些“台独”媒体并没有告诉台湾公众这些节目是西方主流社会所唾弃的极右翼组织制作的，也没有告诉台湾公众如果没有台独媒体的炒作，这些内容根本就没人看。它们反而欺骗台湾公众说这是“波兰一家电视台”。更尴尬的是，“苹果日报”可能是“入戏过深”，居然还拿着这个没什么人看的极右翼野鸡节目亢奋地意淫说“强国人崩溃！”而在“苹果日报”的报道下面，也还有大量白痴一样的“台独”分子在“感谢波兰”。估计波兰人此刻应该是懵圈的……话说回来，这“台独”媒体会热捧波兰一个遭西方主流社会唾弃的极右翼组织，在耿直哥看来并不意外。毕竟，“台独”势力的“三观”其实一直都与西方国家的极右翼势力很贴近。比如当西方国家的极右翼势力用极具侮辱性的语言攻击移民和外国人的时候，“台独”势力也常常在用相似的语言暴力去攻击祖国大陆。当西方国家的极右翼炮用各种“阴谋论”去颠覆常识污染真相的时候，“台独”媒体也经常会捏造出各种“反智谣言”去歪曲和误导台湾公众对大陆的认知。可讽刺的是，西方主流媒体出于对中国强烈的意识形态偏见，往往会在他们的报道中把“台独”乃至港独这种具有明显极右翼组织特征的政治群体美化成为“反压迫”的“民主斗士”。所以，今天“台独”势力与这些西方主流媒体最厌恶的波兰极右翼势力的合流，也是打在这些西方媒体脸上一记响亮的耳光。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181030/60135192_0.shtml?_cpb_pindaotj3",
        "title": "美国中期选举正冲刺 “通俄门”调查为何“消停”了？",
        "summary": "\n\n原标题:美国中期选举正冲刺“通俄门”调查为何“消停”了？要么是头条，要么在成为头条的路上，过去近一年半来，由特别检察官罗伯特•米勒主持的“通俄门”调查几乎一直处在高光下，在中期选举最后阶段却似乎静谧得反常。是谁让“通俄门”调查“静音”？中期选举之后“通俄门”调查又何去何从？图为2001年7月30日罗伯特·米勒在美国华盛顿出席国会听证会的资料照片。新华社/美联那些不成文的规则和前车之鉴米勒团队上一次引人关注还是在9月中旬。当时，特朗普前竞选团队负责人马纳福特承认密谋反美和密谋妨碍司法2项罪名，并表示同意配合“通俄门”调查。自此之后，米勒团队似乎就“消停”了。据美国媒体报道，美国司法部有一条不成文的规定：选举投票日前夕，检方不便公开重要调查的进展或对调查对象提起诉讼等，尤其是在调查涉及选举本身或候选人的情况下，更不能以影响选举、候选人或政党为目的采取行动。7月16日，美国总统特朗普和俄罗斯总统普京在芬兰首都赫尔辛基举行会晤。新华社发当然，米勒团队的“通俄门”调查主要查的是俄罗斯是否干预2016年美国总统选举、特朗普竞选团队当时是否与俄方有“勾结”，而中期选举改选的主要是国会议员和州长等位置，并不包括总统。但鉴于“通俄门”调查的特殊性以及今年中期选举的重要性，在冲刺阶段有任何举动都可能掀起舆论风波，而令调查工作的独立性难逃质疑。米勒曾长期执掌联邦调查局，是华盛顿的“圈内人”，想必不会不明白其中利害，因此“通俄门”调查近期启动“静音”恐怕也是他有意为之。2017年6月8日，在美国华盛顿，美国联邦调查局（FBI）前局长詹姆斯·科米（前）在国会参议院出席听证会。新华社记者殷博古摄前车之鉴仿佛就在昨天。2016年美国总统选举冲刺阶段，当时的民主党总统候选人、前国务卿希拉里•克林顿被指曾在担任公职期间使用私人服务器处理公务邮件，詹姆斯•科米曾所率领的联邦调查局高调宣布重启调查，后又在投票日两天前建议不对希拉里提起诉讼。这番“抢戏”引发连锁反应，可不是科米或民主党阵营能够控制。最终败北的希拉里一直对科米制造的“10月惊奇”耿耿于怀。2016年9月26日，在美国纽约州亨普斯特德的霍夫斯特拉大学，希拉里·克林顿（右）和唐纳德·特朗普参加2016年美国总统候选人首场电视辩论。新华社记者秦朗摄用美国哈佛大学法学教授诺阿•费尔德曼的话说，如果无法确保调查不影响政治，那么最合适的做法就是在选前设置“缓冲期”，“通俄门”调查适时“喘口气”对所有人都好。两党候选人刻意回避特朗普为何往上贴？“通俄门”调查暂时安静，也离不开两党刻意回避——或者说，究其根本，选民“不关心”。据《今日美国报》和萨福克大学25日公布的一项联合民调，14%受访者认为医保是最能影响他们中期选举选票的议题，选择移民/边境安全和经济/税收议题则分占11%和9%。而法律步骤繁杂的“通俄门”调查显然不够“接地气”。用得克萨斯州共和党籍联邦参议员泰德•克鲁兹的话说，华盛顿的媒体人与美国人民活在两个世界，在得州，人们对就业议题更感兴趣。两党一些候选人都表示，如果“通俄门”调查在竞选辩论中被提及，他们都有所准备，但这显然并不是一个适合用来激励选民投票的话题。美国总统特朗普7月17日在白宫表示，自己接受美国情报界关于俄罗斯干预2016年美国总统选举的结论。 新华社/美联与此形成反差的是，作为应该最想避开“通俄门”话题的人，特朗普却似乎在这个话题上言行更高调。据美国媒体统计，自7月4日以来，仅在社交媒体推特上，特朗普抨击“通俄门”调查为“政治迫害”就接近50次。特朗普要支持者提高警惕，如果共和党丢掉国会众议院控制权，民主党就会利用“通俄门”调查来发起对他的弹劾程序。“通俄门”不是“水门” 也不是“拉链门”时任美国总统、共和党人尼克松1974年8月因“水门”事件辞职，继任总统福特随后又赦免了尼克松。正值内忧外困之下，美国国内对华盛顿的不满愈演愈烈，火势直接蔓延到同年的中期选举，帮助民主党在国会两院大获全胜。分析人士认为，今年中期选举不能与1974年相提并论，关键在于“通俄门”调查还没结束，尚无定论。民主党阵营今年在“通俄门”调查、弹劾特朗普等话题上表现得比较克制，没有让今年中期选举成为对“通俄门”调查的“公投”，恐怕也是吸取了对手阵营的历史教训。1998年9月，由共和党控制的众议院公布了时任总统、民主党人克林顿的性丑闻调查报告。在同年的中期选举冲刺中，共和党把克林顿丑闻以及可能对他发起弹劾作为核心话题。不过，国会民主党人担心的“惨败”并没有发生。共和党方面倒是“反蚀把米”。主张打“丑闻牌”和“弹劾牌”的时任众议院议长、共和党人纽特•金里奇不得不引咎辞职。距离重返头条的日子不远了自米勒去年5月被美国司法部副部长罗森斯坦任命为特别检察官主持“通俄门”调查以来，超过30个国内外个人和实体已受到起诉，马纳福特、前国家安全顾问迈克尔•弗林等人也与检方达成认罪协议或被定罪，但只涉及作伪证、税收诈骗、银行诈骗等罪名，并未涉及与俄方“勾结”的指控，更没有牵连到特朗普本人。无论两党间斗争如何激烈，米勒及其团队一直刻意保持低调。弗吉尼亚大学政治学研究中心主任拉里•萨巴托将米勒比喻为“斯芬克斯”，没人知道“通俄门”调查究竟到哪一步了。2013年6月19日罗伯特·米勒在美国华盛顿出席国会听证会的资料照片。新华社/法新据美国媒体报道，米勒正接近就俄罗斯与特朗普竞选团队间是否存在明确“勾结”、特朗普就任总统后是否采取过妨碍司法的行动作出判断，预计会在中期选举结束不久后向罗森斯坦提交有关内容。不过，特朗普已多次透露出想要在中期选举结束后解除司法部长赛申斯职务之意，罗森斯坦也早身陷去职的小道消息。分析人士认为，倘若司法部领导层到时候大洗牌，难保“通俄门”调查不受波及。2018年2月28日，保罗·马纳福特在美国华盛顿离开法院时的资料照片。新华社/路透抛开华盛顿的不确定因素，“通俄门”调查工作本身也还在进行之中。比如，米勒团队还未放弃问话特朗普本人、弗林将在12月被宣判等。别忘了，据统计，自“水门”调查以来，由特别检察官主持的独立调查平均要持续904天呢。众议院情报委员会现任副主席亚当•希夫近期表态，如果民主党在中期选举中如愿赢下众议院控制权，他们计划部分重启该委员会自己的“通俄门”调查。看来，“通俄门”调查又快重返头条了。-END-记者：孙丁、徐剑梅、刘阳\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181029/60135131_0.shtml?_cpb_shehui",
        "title": "雅鲁藏布江再次发生山体滑坡形成堰塞湖",
        "summary": "\n\n原标题：雅鲁藏布江再次发生山体滑坡形成堰塞湖新京报快讯(记者李玉坤)10月29日晚，记者从应急管理部了解到，雅鲁藏布江再次发生山体滑坡形成堰塞湖，应急管理部牵头组成部际联合工作组赶赴现场。10月29日，雅鲁藏布江林芝市米林县加拉村段再次发生山体滑坡形成堰塞湖。经直升机现场查看，堰塞体与10月17日形成的堰塞体位置相同，目测规模相近。现场施工人员和施工机械、车辆都已撤离到安全地带。当地水文部门已派人赶赴现场开展应急水文监测。应急管理部主要负责同志立即赶到部指挥中心调度了解情况，部署应对工作。由应急管理部、自然资源部、水利部等部门有关同志，以及地质、冰川、水利、测绘等专家组成部际联合工作组立即赶赴现场，指导协助地方做好抢险救灾应急处置工作。新京报记者李玉坤\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180604/58565745_0.shtml",
        "title": "高原边防部队还在用81杠 中国步枪真的有问题吗？",
        "summary": "\n\n关于我军的步枪，自从95式列装部队以来，媒体界就没少讨论。甚至传出了顺口溜：高基线，易打脸，塑料弹匣一捏扁；抛壳窗，声音响，油烟熏的泪两行。而最近，更是有文章拿出高原边防部队使用81-1步枪的照片，说95式有缺点，小口径子弹风偏大，高原环境打不准。媒体报道截图：一些高原上的解放军部队依然使用81-1步枪说的真是有鼻子有眼的，如果不是笔者在95式刚列装部队那会儿正好赶上机会打过一匣子弹，说不定就信了。首先说，所谓“射击基线高”，这就是个伪命题，说这个的人肯定是对于200-300米远趴在地上的人看起来是什么样子没有概念。而且当代世界上“基线高”的名枪那可多了去了，没见谁抱怨的。出现这个说法的原因，笔者个人以为应该是95列装部队之初，使用81式步枪已经形成了肌肉记忆的战士提出来的。黑坑的G36，瞄准基线也不低至于易打脸，这个就是胡扯了，当然笔者是右利手，并没有故意试着去用左手射击。但近年来已经有不少加拿大枪械爱好者（美国禁止进口中国轻武器，但加拿大可以）试用97式用左手射击的视频，很明显的可以看到，由于退壳装置的设计，子弹会向前跳，即使是左利手射手正常使用的时候，弹壳也不会打到脸。所以“易打脸”纯属是胡说八道。塑料弹匣一捏扁就更可笑，95的工程塑料弹匣强度很好，并不存在“捏扁”这样的问题。95步枪的弹匣已经成为5.8枪族的通用弹匣，强度并没有问题要说这个顺口溜，唯一有点根据的，其实是声音响，硝烟熏人的问题，这个确实存在。但这是所有无托枪共同存在的问题，并非95独有。而且，就笔者打95、81-1、56半、改膛38式步枪、莫辛纳干等新老步枪的实际感受来看，95是非常舒服的，毕竟是小口径子弹。只是，所谓“油烟”就不知道是什么鬼了，笔者倒是在打56半的时候发生过没擦干净枪油，糊自己一脸的情况，别的情况下，没听说过打步枪还会打出“油烟”的。但部队确实有反映长时间射击时95的烟大，熏人的问题。不过这其实在所有枪上多少都有这个问题。所以，网上常见关于95的吐槽，其实多是偏见和旧习惯造成的。比如说我的朋友河马就不喜欢所有的无托枪——这里面也包括了95……但是如果你考虑到要在尽量短的枪当中包括足够长的枪管，避免出现美军装备M4后出现的威力、射程不满足需求的问题——美军自己规划的未来步枪也将采用无托布局，说明这种布局本身和任何轻武器布局一样，都是为了满足特定需求而设计的，不能说就一定不好。美军“下一代班用自动步枪”（NGSAR）的概念图笔者此前与从事相关行业的朋友聊起这事，他们就说，所有头一次打枪就用95的人，没有不喜欢它的。因为采用砧孔式照门，95打近距离目标非常容易瞄准。而且，对于没有形成使用其他步枪的肌肉记忆的人来说，使用95的射击姿势十分自然，很容易就能打出好成绩。此外，在国际市场上，97式也得到了不错的评价，尤其是关于它的小前握把，很多加拿大用户都在视频里称赞它是神来之笔，甚至于在国际上还出现了一些新式枪械“跟风”的现象。当然，在后来95-1上反而取消了这个前握把，因为它原本是为安装枪挂榴弹发射器而准备的，并不是用来握持。这才是95小握把的正确用法经过20多年的装备使用，95式步枪如今也不是什么新式武器了，关于它的使用，部队也总结出了一套针对性手法，多少解决了换弹匣不顺手等问题。目前我军已经装备了部分95-1系列枪族。针对性改进了很多问题，尤其是有了空仓挂机功能和修改了快慢机。这其中，又尤以95-1式班用机枪，受到了不少好评，因为使用了重枪管，单发精度很好。但是，95-1系列枪族，因为其所使用的DBP-10式子弹，在大批量生产中，出现了一些问题，但这其实不是枪的问题了，而且因为我国的弹药生产厂商较多，生产压力大，出现这些问题也是难免，只有等后续改进工艺和提高质量了。至于先前经常被诟病的，部队很少配发95式的瞄准具的问题，在如今正在得到改变，目前在部队的演训画面中，也已经经常能够看到95式和95-1的白光瞄准具的身影了。95式不是一种完美的武器，但按照某个加拿大枪械博主的说法，“在这个价位上能表现成这样，已经很好了。97式是你能买到的，最便宜的‘小黑枪’（指现代化步枪）。”妄想是一回事，花真金白银买一把打得响的真枪又是另一回事了应该说这个评价，笔者觉得也是恰如其分的。之前河马也吐槽过，我国轻武器的主要问题，还是：总是以打世界大战为标准来造。事实上，我军历史上，95不是第一种“风评被害”的武器，早年间的63式自动步枪，拿去援助越南的此型步枪就得到了美军和越军的一致高度评价。尤其是在美军看来，63式可谓是完美，单发精度可以和M16相媲美，射程更远，连发后坐力可控，而且外形还有着古典步枪的美感。然而，后来随着63式进入大批量生产，生产工艺过度简化，且质量管理也因为政治运动影响，形同虚设。最终导致这种步枪的可靠性完全无法保证，最后成了我军轻武器历史上的一大败笔。由于其产量非常大，到现在国内还有63式的库存，但除非是世界大战爆发，不然这些枪可能也是没有出头之日了。63式自动步枪本来很有潜力成为中国轻武器的一张名片95式也一样，设计的时候强调简化工艺，降低成本，在成本控制极为严格的情况下，你要它和西方商业市场上的轻武器那样制造精良，机件配合紧密，呈现出精密仪器般的美感……那是不可能的。“世界大战”思维带来的还有弹药、选材方面的问题。此前不久，笔者和某相关领域的专家讨论我国轻武器的问题时，就问说我国未来替换7.62*54R弹，会不会像有些媒体曾经说的那样，发展一种.338口径的机枪弹。他们就回答说，好啊，如果要当机枪弹，那你先给我造出钢壳弹吧，我国是不可能让你一个要大量消耗的机枪弹还要用宝贵的铜的……如果有了.338口径钢壳机枪弹，并且动员全国生产弹药的工厂大量生产，那么DBP-10式5.8毫米子弹所遇到的问题，在新枪上就会都来上演一番……所以，.338口径弹药在我国和北约标准7.62毫米子弹一样，还是作为专用狙击步枪专用弹药更为合适，而不大可能像有些网民和媒体所想象的那样，发展成新的通用中口径机枪弹。能不能做成涂漆钢壳弹？——这对中国轻武器弹药来说是个大问题过分考虑“世界大战”，还在轻武器研制方面有一些副作用。我军任何一种轻武器，进行改进后都需要送试验场进行完整的耐用性和可靠性测试，其中就包括声名在外的黄河水测试和沙尘测试——这两项测试实际上是所有制造精密的轻武器无法通过的。结果就是，每种轻武器定型以后，就会开始大批量生产制造，而不大可能后续继续快速产品迭代和发展。相比之下，美国市场上花样繁多，令人目不暇接的各种枪械，大部分都是为了满足“民用市场”需要研制，但是实际上，也有不少经过民用市场验证后好用的新概念被军方所接受的。像LOVA这种专门的“高端定制版民用枪械”是不太可能在国内出现的……相比之下，作为大国，美国陆军、陆战队手中的制式武器，其实并不够炫酷。之前我们就看到过，美国轻武器专家在嘲讽他认为陆军不切实际的新一代步枪研制方案的时候，表示美军近二十年来提出了无数的新枪选型方案和新概念步枪，但普通士兵们手中的武器还是只能三发点射的M4卡宾枪。甚至连长枪管的M16都退出了现役，导致阿富汗等地的美军在面对距离稍远的敌人的时候就难以对付，整个步兵排只有机枪和榴弹发射器能够得到敌人……而我们上面提到的，市场上出现的新概念被美军接受——主要就是美军各级特种部队，这些部队因为作战任务多，情况多样，所以会根据需要采购各种特殊枪械，这才是让人们形成美军轻武器“酷炫”的主要来源。造型炫酷而射程不足只能三发点放的M4……说多了都是泪啊随着时代的变迁，随着我军军改的持续，我军也逐步认识到，需要全民参战的世界大战，是越来越远了，但需要精良轻武器实施的低强度作战和短兵相接的特种作战，却是越来越有可能发生。而在这种情况下，特种部队不大可能粗暴操作手里的武器，也不需要拿着轻武器去过黄河，或者埋在沙里。可以说，如今，为需要的部队配发更加精良的，专门设计的轻武器，对于我军已经不仅仅是有可能，有条件，而且是有必要了。所以和美军类似，我军也出现了特种部队的订制轻武器和普通野战部队的大量装备的普通武器的两种实际上有相当大区别的需求。近年来，关于我军正研制新的有托枪取代95式的传闻，在网上说的是有鼻子有眼，甚至有人言之凿凿这支新枪就要在明年的阅兵式上取代95向全国人民亮相。在不久前的北京警用装备展上，也出现了一种新型模块化步枪，据操作过该枪的朋友表示，这支武器的设计兼具了AK和AR系的设计特色，很有想法。同时，我们也在网上看到了不少关于我军或科研单位正在测试新型步枪的照片，每次出现一组这样的照片，就会有人说是我军要装备这种步枪。警用装备展上的新型模块化步枪网上还出现了一些传说，目前我们也没办法对其进行证实，例如说某型受到重视的新型有托步枪，在试射中，精度还不如95式步枪等等。其实这也是有可能的，因为无托枪枪管长，如果两支枪的制造工艺都是同等水平的，设计上也都没什么缺陷，那么95凭借枪管长度就打得更准，没啥值得奇怪的。但这些步枪，虽然有些确实寄托着设计者取代95式的雄心壮志，但恐怕以目前它们的状态和我军的实际需求，要想看到它们在阅兵式上全面取代95式系列，那还是基本不可能的。当然，几乎可以确定，明年阅兵式上很可能出现一种新型有托突击步枪……QTS-11三合一步兵武器系统里面不也有结构基本和03式突击步枪相同的步枪嘛。此外，笔者并没有“有托枪偏好”，所以得说一句，无托枪的主要优势，是在全枪长度较短的同时，可以使用更长的身管。所以我军的95式在具备类似M16枪管长度的同时，全枪长度和M4相当，这对于需要频繁上下各种车辆、直升机的我国陆军普通战士而言，是非常重要的。有托枪主要给特种部队，无托枪主要装备机械化步兵，这样的一种装备逻辑，本身其实并没有什么问题。那么，一种结合95-1班用机枪优点（比如重枪管）的改进型95-1式，我们姑且称为95-X突击步枪，是不是有可能应运而生呢？相比95突击步枪，95班用机枪倒是受到了部队的一致好评，甚至被认为“应当人手一支”目前美国海军陆战队就这么干了，他们新型标准战斗步枪M-27最早就是设计用来取代M249班用机枪的。至于95-X改进型步枪到底会是什么样子，笔者大胆推测，可能会取消提把，改为较低矮轨道系统安装架，以便适应各种现代化光学瞄具，同时准星改为折叠式。这就和北方公司推向加拿大民用市场的改进型97式相似了。此外，就是给突击步枪用原来给95式班用机枪的重枪管（这只是笔者的YY，理论上也没啥障碍就是了），同时改善质量管理，改进工艺，使全枪的综合性能在95-1基础上再上一层楼也是可能的。同时还可能的一个改进就是配发更完善的瞄准具，虽然类似美国ACOG这样的，能够自动调整放大倍率的“神器”我们现在“强行”去大量制造（还要求价格超便宜的话）可能会和88式狙击步枪的瞄准具一样变成悲剧，但诸如红点镜、简易分划的白光镜这类的瞄准具应该普及。而95-1上已经出现的，侧面和下面的导轨，应该也会保留，甚至把枪护木换成铝合金“鱼骨”也有可能。这样改过的95-X,外形当然会更“酷炫”，但总体而言，它依然是在95-1基础上的一种改进型，并不会有本质的变化，只是更适应现代条件下的作战需要。但95-X的实际装备后，到底能否彻底克服此前95-1步枪所遇到的问题呢？其实这可能和改进枪械本身的关系，不如改进弹药生产工艺大了。提高DBP-10式5.8毫米弹药的制造质量，是很重要的。这可能比2019年10月1日，参加阅兵士兵们手持的95-X自动步枪和QTS-11步兵武器系统哪个看起来更帅重要得多。影响枪械实际性能的原因，很多是从纸面上看不见的最后顺便提一句，其实国产武器在专业人员口中，和民间爱好者们口耳相传，有很大的区别。比如说，88狙式狙击步枪，就具有全枪平衡性极佳，快速瞄准非常容易，而且枪本身精度也很好。主要问题在于，瞄准镜太容易出问题……所以大家就经常在电视上看到野战部队战士会经常用原本只是备份的机械式瞄准具来射击。在笔者不久前走访的某单位，有位同志就表示自己很喜欢88狙，用它打靶射击很享受，快速移动枪口追踪移动目标不费劲，如果用于出口，很可能会是非常畅销的狩猎武器，也很适合其精确射手步枪的角色。应该说，在中国，枪械的评价是分成两个世界，一个是实际使用和研制这些轻武器的士兵和科研人员，另一个是凭口耳相传和“打眼一看”来评论的“云用户”……没想到吧？“云用户”不用考虑轻武器制造和使用的种种细节和问题，对于他们来说，最好是装备SCAR、HK416、BREN这类的西方武器，一个班组里每个人都不一样，枪上面再挂上一大串有用没用的玩意，什么战术手电，激光照射器……能挂的全挂上，打眼一看就“战术”，那才叫先进……所以对于广大“云用户”来说，或许多多接受科普，不要没事上网就骂，还拿出现实中并不存在的问题去指责“体制问题”，才是坠吼的。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180604/58575318_0.shtml",
        "title": "凤凰专报|中澳关系为啥倒退？澳前外长点了一个名字",
        "summary": "\n\n资料图：澳大利亚前外长鲍勃·卡尔教授澳大利亚前外交部长鲍勃·卡尔教授4号在接受凤凰卫视访问时表示，澳大利亚的一小撮反华人士制造中国恐慌，使得中澳关系倒退，他认为澳大利亚政府应该尽快修复与中国的关系。 中国已经成为了印太区域内新兴大国，中国经济的快速增长和规模也正在给这个区域带来持续的繁荣，此时，中澳关系却出现倒退的现象。澳大利亚前外长、澳中关系研究院院长鲍勃卡尔教授在澳大利亚媒体上曝光了，部分在堪培拉的总理智囊的反中现象，也说出了澳大利亚对华政策不稳定的原因之一。 鲍勃·卡尔：近期我指出了在澳大利亚确实有一些反华的人士，其中一人叫约翰‧戛纳。他在媒体上操作反中国的活动，在推特写一些有立场的发文。他是总理雇员，同时也是一个兼职的专家、演讲作家，所以看起来总理好像与现时反中国圈子有关，并影响当前的澳大利亚的政策至今。用他们的说法就是，澳大利亚无法有效务实的处理中国事务，因为中国是一个共产主义巨人，有着一个秘密计划就是“接管澳大利亚”，这其实是在制造恐慌。在采访中，卡尔教授还表示，自由党领袖前任总理霍华德已经呼吁现任政府应该重新建立同中国的良好关系。他并认为，堪培拉应该做出行动使得两国领导人尽快会面。 鲍勃·卡尔：前任澳大利亚总理霍华德过去能够处理好中澳关系。他最近表示， 中澳关系走出了轨道，需要重新建立我们的关系。他建议堪培拉应寻找机会让我们的总理与习近平主席会面。鲍勃·卡尔教授还表示，中澳关系发展历程中友好相处的主轴被严重扭曲，一味跟随美国的外交政策将使得澳大利亚陷入困境，这也将损害澳大利亚自身的国家利益。凤凰卫视杨海鹰悉尼报道。 \n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180801/59560596_0.shtml",
        "title": "没钱！俄阿玛塔坦克量产推迟 跟美国学对老爷车做现代化改造",
        "summary": "\n\n没钱！俄阿玛塔坦克量产推迟 跟美国学对老爷车做现代化改造\n\n\n\n俄罗斯副总理尤里·鲍里索夫表示，由于新作战车辆成本高昂，俄罗斯军队推迟了下一代阿玛塔主战坦克的大规模生产计划。\n\n\n\n7月29日，副总理尤里·鲍里索夫说，由于成本高昂，俄罗斯武装部队不打算大量购买“阿玛塔”坦克，而更愿意在现有的车辆基础进行现代化挖掘战斗潜力。\n\n\n\n他说，为什么用阿玛塔坦克装备所有武装部队呢，我们的T-72在市场有大量需求，与艾布拉姆斯，勒克莱尔和豹式相比，它们的价格，效率和质量都是一样的。\n\n\n\n到目前为止，俄罗斯的国防资金被转入旧装甲车辆现代化，俄罗斯军队决定升级其苏联设计的T-72、T-80和T-90主战坦克。俄罗斯重建新的坦克旅，将装备升级后的T-72B3、T-80BVM和T-90M主战坦克。2016年俄军接装了改造后的T-72M主战坦克，它拥有新型火炮、特殊防护、新的车载设备和1130马力发动机。\n\n\n不过俄罗斯军事专家列昂科夫称：\"副总理有关‘阿玛塔'的话并不意味着已经是定论了。在可以预见的将来，一批这种型号的坦克将进入俄军进行部队试验，在此期间可以了解造成这种高成本的原因：工厂的成本、零部件成本，还是其他原因。\n\n2017年8月24日，俄罗斯国防部副部长鲍里索夫在\"军队-2017\"论坛期间表示，俄罗斯国防部将在2020年前获得100辆“阿玛塔”坦克。据报道，俄罗斯武装部队对基于“阿玛塔”平台T-14坦克的总需求量为2300辆。（幂谈天下/张幂）\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180731/59526029_0.shtml?_cpb_lishi",
        "title": "中共哪支部队在国民党统帅部挂上号 毛泽东高度评价",
        "summary": "\n\n皮定均(右)战场留影 资料图本文摘自：凤凰网历史，作者：大风号·小熊历史，原题：中原突围：中原军区，决定丢卒保车，那么这个卒指的是！自古得中原者，者天下，中原成为了历代兵家必争之地，抗战时期王震率领的八路军南下支队在鄂、豫、皖、湘、赣五省交界地区创建的敌后抗日根据地。到抗战胜利后中原军区发展6万余人，蒋介石自然也看到了它的重要战略位置，在1946年国民党当局决定拔掉这棵钉子，任命刘峙为进攻中原解放军的总指挥，兵力达到10个整编师，约30万人。对中原军区进行包围，首先对中原军区部队发起大规模进攻，致使全面内战爆发。根据毛主席的指示精神，李先念、郑位三、王震等率中原军区,决定丢卒保车。这个卒就是皮旅，旅长就是皮定均，根据王树声的要求皮定均想尽一切办法,将敌人拖三天，掩护主力突围。王树声也知道这皮定均掩护主力突围，凶多吉少，就像当年红34师掩护中央红军突破湘江封锁线，以全军覆没结束了自己的悲壮军史。在领受任务时，皮定均已经做好了牺牲的准备。为掩护主力安全向西突围，皮旅7千官兵沿着根据地中心区白雀园向东一字摆开，在20多公里的宽大正面上顽强抗击国民党4个军10万余人的攻击。对于完成3天阻击任务，皮定均心里也没有底，刚好26日晚，恰逢天降暴雨，皮定均心中大喜，真是天助我也，在暴雨的掩护下，皮旅在20多公里的宽大正面上全线出击，然后突然收兵，7千大军瞬间又变得无影无踪。1946年7月13日，皮旅撇开纠缠不休的广西军队急行军到达大别山最后一个山坡——东山坡。看着眼前皖中平原上道路纵横、电杆林立的异样风景，许多皮旅指战员产生了回师大别山的想法。然而回师谈何容易！皮旅身后一直有几个师的敌军“护送”，特别是在淠河边没有捞到大便宜的桂军行动最积极。广西猴子非常有战斗力，跑得快，他们一直想抓住皮定均这只“红猴子”。行军至第5天下午，大军逼近津浦铁路，华中根据地就在眼前。但是部队已经累得睁不开眼睛。敌军孙良诚部已经在铁路沿线布置好了口袋，准备收网。皮定均不得不命令在部队后面扔手榴弹，免得睡过去的战士被敌军俘虏了。铁路线周围的敌人5路进逼，对皮旅形成钳形攻势。将军一声令下：“把炮弹、子弹全部打光，一发也不留！”被5天5夜急行军憋了一肚子气的指战员们如同喝了兴奋剂，向着铁路沿线的碉堡、装甲车发起冲锋。狭路相逢勇者胜。夕阳西下，皮旅已经胜利突破津浦线。看着前来接应的兄弟部队，皮旅沸腾了，旅长却像瘫了一样一屁股坐在地下：他实在太累太饿了。中原突围，皮定均的部队不仅在毛主席心中留下了深刻的印象，也在国民党统帅部挂上了号。双方都习惯在电报中称之为皮旅。毛主席给予皮定均很高的评价，尤其是在1955年解放军授衔时，曾被初评为少将，毛主席念及皮定均中原突围有功，在授衔名单上批示皮有功，少晋中。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180801/59556074_0.shtml",
        "title": "航空飞镖开幕式中俄战机大合影，首次参赛的轰6K和运9不见踪影",
        "summary": "\n\n当地时间7月29日上午10时(北京时间15时)，“航空飞镖-2018”国际军事比赛开幕式在俄罗斯梁赞州举行，这意味着引人瞩目的空军“小世界杯”将在俄罗斯打响，开幕式上一幕令人印象十分深刻，中俄哈参赛的主力战机“同框出镜”，有趣的是，中国空军两种首次参赛的轰6K“战神”轰炸机和运9中型运输机，都没有出现在画面中。\n中国军网披露的一张照片上，中俄哈三国空军的参赛战机一字排开，跃跃欲试的飞行员列队在前，比赛一触即发。其中一张同框照片上，俄罗斯空天军的图-22M3“逆火”式轰炸机，苏-34战斗轰炸机、苏-25强击机和中国空军的歼轰-7A“飞豹”战斗轰炸机和歼-10战斗机排在一起展示。\n\n 图片：中俄战机一字排开，中国军网杨盼摄影\n而另一张照片上，还显示了其他参与展示的参赛机种。画面最左侧的一架有一个陌生红星标志的苏-30SM战斗机，是来自哈萨克斯坦空军，和它排在一起的还有俄罗斯空天军的苏-35和米格-29SMT战斗机，俄军的苏-35、苏-34、苏-25和图-22M3，都曾在去年来华参加过“航空飞镖-2017”比赛。\n\n 图片：画面最左侧是哈萨克斯坦空军的苏-30SM\n这一次，中国空军派出了5种机型赴俄参赛，首次赴俄参赛的轰6K和运9飞机都没有在合影中出现。考虑到轰6K是中国在图16飞机上魔改而来的产品，运9飞机则是中国在运8也就是安12飞机上挖潜改进而来的产品，都没有脱离俄制飞机的框框，而歼轰-7A和歼-10都是中国完全自主设计制造的战斗机，不知道这样的合影安排是否有这一层考虑。\n\n 图片：中国空军参赛的轰-6K\n有趣的是，这张照片上，也显示了中俄各型战机大小的巨大差异。其中图-22M3轰炸机体积显然大一圈，其翼下挂载的2枚Kh-22/AS-4大型空地导弹的体积也同样庞大，重量更是高达近6吨，而与之相比，在战斗轰炸机中算是大块头的苏-34和歼轰-7A并不显小，而歼-10和苏-25则明显小一圈。\n\n 图片：中国空军多型战机抵达俄罗斯\n​现在，“航空飞镖-2018”比赛已经开始了飞行员体能方面的比赛，游泳、篮球等项目已经开始角逐，在上天真刀真枪打靶竞赛之前，中国空军飞行员们先和其他参赛国选手在陆地上较量一番。\n『有趣有料的军情秘闻，尽在乌龙防务评论，喜欢我的观点，就在一点资讯上关注我吧！任何未经授权转载，将被追究法律责任』\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20161007/50066182_0.shtml",
        "title": "国台办回应蔡英文危险言论：勿低估13亿民意",
        "summary": "\n\n国台办网站截图（资料图）原标题：国台办：不要低估大陆十三亿多民意的坚定决心有记者问，蔡英文接受《华尔街日报》专访时谈到她对两岸关系的一些看法，请问对此有何评论？国台办发言人安峰山10月6日应询表示：大陆和台湾同属一个中国。我们维护国家主权和领土完整的意志坚如磐石，坚持体现一个中国原则的“九二共识”的政治基础不可动摇，反对任何形式“台独”分裂活动的立场坚定不移。任何势力、任何人不要低估大陆十三亿多民意的坚定决心。新闻相关蔡英文：大陆不要误判以为台湾人会对压力屈服在致信民进党员号召“力抗大陆”之后，蔡英文接受《华尔街日报》采访再次向大陆喊话，竟声称台湾是“主权独立国家”，希望大陆不要误解、误判整个情势，以为用压力可以让台湾人民屈服。台湾不会屈服于来自大陆方面不断加大的压力，不过她表示会避免对抗，并敦促北京方面与她的政府举行谈判。据《华尔街日报》中文网10月5日报道，蔡英文4日接受美国《华尔街日报》专访时表示，她的520演讲内容，是在做了很好的分析判断后，以台湾最大共识为主，所做出的最大善意、最有弹性的立场表达，“我们曾经承诺维持现状，承诺不变，善意也不变。”蔡英文表示，不论哪一任政府，都不可能做出违反台湾民意的事，她向大陆喊话，希望大陆不要误解、误判整个情势，以为用压力可以让台湾人民屈服。她相信在一个民主的社会里，这种压力是所有人民一起承担，不是政府就可以直接做决定，必须探求及探知民意之后才能做出决定，台湾政府不可能做出违反民意的事情。她也希望，双方能尽快坐下来谈，排除不必要的误解，找出解决问题的办法。蔡英文还再度致力于出台计划，以降低目前处境艰难的台湾经济对大陆的依赖，她说海峡两岸的经济目前竞争多于互补。谈到与台湾最重要的安全伙伴美国的关系，蔡英文预计，无论是特朗普还是希拉里赢得下个月的蔡英文大选，台美关系都将保持牢固。在历时一个多小时的采访中，蔡英文好几次谈到了两岸关系的复杂性。她声称，现在台湾已经实现了充分的民主，而大陆依然宣称台湾是其领土的一部分。蔡英文还提到自己的520演讲内容，表示自己是在做了很好的分析判断后，以台湾最大共识为主，所做出的最大善意、最有弹性的立场表达。蔡英文说，台湾曾经承诺要维持现状，这个承诺不变，善意也不变；但台湾不会在压力之下屈服。她称，不想、不愿意、也不会走到对抗的老路上去。当把台湾的状况与已经香港进行比较时，蔡英文表示，台湾是一个“主权独立的国家”，但台湾人民与香港人民有一个共同的追求，就是自由、民主与人权。令蔡英文政府以及许多台湾人感到受挫的一件事是，台湾在“外交”上相对孤立，被许多国际组织排除在外，最新的一例是，台湾被拒绝参加上月举行的国际民航组织会议，而台湾2013年曾参加该组织此前的一次会议。蔡英文表示，她所领导的政府此前曾寻求让北京方面允许台湾参加上述会议。蔡英文称，虽然一些国家发表声明支持台湾参会，但台湾需要国际社会更强力的支持。在谈及南海仲裁案时，蔡英文重申三项立场，并表示这三项立场是基于台湾利益所独立做出的决定，第一，台湾未受邀参与整个程序，第二，仲裁判断书称台湾是“中国的台湾当局”，无法接受，第三，台方实际占领的太平岛是岛非礁。在经济问题上，蔡英文称，为实现繁荣，台湾必须鼓励创新，并将对中国大陆的贸易和投资转向东南亚和南亚。台湾经济规模与瑞典接近，官方增速预期为1.2%。蔡英文称，在她上台前，台湾经济增速多年来持续放缓。蔡英文表示，她对与国家主席习近平的会面持开放态度，但不预设前提条件。她说，在任何有意义的协商之前都要设置政治前提条件，这是中国大陆方面一向以来的想法；而她认为这种做法对两岸关系的发展造成了阻碍。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180731/59526029_0.shtml?_cpb_pindaotj5",
        "title": "中共哪支部队在国民党统帅部挂上号 毛泽东高度评价",
        "summary": "\n\n皮定均(右)战场留影 资料图本文摘自：凤凰网历史，作者：大风号·小熊历史，原题：中原突围：中原军区，决定丢卒保车，那么这个卒指的是！自古得中原者，者天下，中原成为了历代兵家必争之地，抗战时期王震率领的八路军南下支队在鄂、豫、皖、湘、赣五省交界地区创建的敌后抗日根据地。到抗战胜利后中原军区发展6万余人，蒋介石自然也看到了它的重要战略位置，在1946年国民党当局决定拔掉这棵钉子，任命刘峙为进攻中原解放军的总指挥，兵力达到10个整编师，约30万人。对中原军区进行包围，首先对中原军区部队发起大规模进攻，致使全面内战爆发。根据毛主席的指示精神，李先念、郑位三、王震等率中原军区,决定丢卒保车。这个卒就是皮旅，旅长就是皮定均，根据王树声的要求皮定均想尽一切办法,将敌人拖三天，掩护主力突围。王树声也知道这皮定均掩护主力突围，凶多吉少，就像当年红34师掩护中央红军突破湘江封锁线，以全军覆没结束了自己的悲壮军史。在领受任务时，皮定均已经做好了牺牲的准备。为掩护主力安全向西突围，皮旅7千官兵沿着根据地中心区白雀园向东一字摆开，在20多公里的宽大正面上顽强抗击国民党4个军10万余人的攻击。对于完成3天阻击任务，皮定均心里也没有底，刚好26日晚，恰逢天降暴雨，皮定均心中大喜，真是天助我也，在暴雨的掩护下，皮旅在20多公里的宽大正面上全线出击，然后突然收兵，7千大军瞬间又变得无影无踪。1946年7月13日，皮旅撇开纠缠不休的广西军队急行军到达大别山最后一个山坡——东山坡。看着眼前皖中平原上道路纵横、电杆林立的异样风景，许多皮旅指战员产生了回师大别山的想法。然而回师谈何容易！皮旅身后一直有几个师的敌军“护送”，特别是在淠河边没有捞到大便宜的桂军行动最积极。广西猴子非常有战斗力，跑得快，他们一直想抓住皮定均这只“红猴子”。行军至第5天下午，大军逼近津浦铁路，华中根据地就在眼前。但是部队已经累得睁不开眼睛。敌军孙良诚部已经在铁路沿线布置好了口袋，准备收网。皮定均不得不命令在部队后面扔手榴弹，免得睡过去的战士被敌军俘虏了。铁路线周围的敌人5路进逼，对皮旅形成钳形攻势。将军一声令下：“把炮弹、子弹全部打光，一发也不留！”被5天5夜急行军憋了一肚子气的指战员们如同喝了兴奋剂，向着铁路沿线的碉堡、装甲车发起冲锋。狭路相逢勇者胜。夕阳西下，皮旅已经胜利突破津浦线。看着前来接应的兄弟部队，皮旅沸腾了，旅长却像瘫了一样一屁股坐在地下：他实在太累太饿了。中原突围，皮定均的部队不仅在毛主席心中留下了深刻的印象，也在国民党统帅部挂上了号。双方都习惯在电报中称之为皮旅。毛主席给予皮定均很高的评价，尤其是在1955年解放军授衔时，曾被初评为少将，毛主席念及皮定均中原突围有功，在授衔名单上批示皮有功，少晋中。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20170627/51325773_0.shtml",
        "title": "莫迪访美欲狂购军火 20亿美元只买美制无人机",
        "summary": "\n\n图为美国“死神”无人机。（资料图）印度总理莫迪25日抵达华盛顿，开始对美国进行访问。更令印度兴奋的是，美国还传出已批准向印度出售价值20亿美元无人机的消息。此外，双方还在加紧谈判，希望能在特朗普和莫迪会面前完成美国F-16战机生产线移到印度的协议框架。这些巨额军火订单一旦达成，意味着印度将成为美国“主要防务伙伴”。美国通用原子力航空系统公司总裁布鲁23日对美国《防务新闻》表示：“美国政府已批准对印度政府出售MQ-9B‘天空守护者’无人机，我们对此感到欣慰。”这是美国第一次将此款先进的无人机卖给非盟国。印度《金融直播》网站称，印度去年向美国提出总值达20亿美元的22架MQ-9B无人机采购案，供海上侦察用。印度想用这种无人机监测印度洋水域，中国在这一水域的军事活动日益增长，特别是不久前中国还在非洲之角吉布提建立军事基地。报道称，目前这项交易仍须经美国国会批准。特朗普政府批准这项军购案凸显双边国防关系的深化。尽管美印双边关系因贸易和其他问题的歧见面临不确定性，但特朗普显然把更多注意力放在印度的战略对手中国身上，华盛顿和新德里也在共同关注中国作为军事强国的崛起。MQ-9B型无人机是美国MQ-9型“捕食者”无人机的升级型号，最大续航能力超过48小时，有两个武器挂架，可携带两枚导弹。美国通用原子公司称，此款无人机将大大增强印度在印度洋—太平洋地区的海洋态势感知能力。据印媒报道，印度军方可能将这22架MQ-9部署到安达曼群岛一带，监视印度洋和太平洋的交界地区。美国智库卡内基国际和平基金会南亚问题专家特里斯认为，美国向印度出售“天空守护者”无人机意义重大。美国通常不愿意向没有并肩作战的国家出售如此先进的无人机，“必须在内部突破许多官僚阻力方能作出这一决定”。路透社援引消息人士的话称，在讨论此次军售期间，美国国务院内部有人表示担忧，将此款先进无人机出售给印度，可能破坏南亚地区的稳定，特别是在印度和巴基斯坦因克什米尔等问题关系紧张之际。不过，在2018财年的预算中，美国已经将对巴基斯坦的援助额度从5.34亿美元削减到了3.44亿美元。除了出售无人机外，印度和美国的官员还正在就F-16战机在印度制造的问题加紧谈判，希望在莫迪与特朗普会面时能宣布这一“喜讯”。印度《经济时报》援引知情人士的话称，双方虽然还有很大差距，但印美官员正在努力。报道称，如果在莫迪与特朗普26日会面后宣布双方签署F-16战机在印度制造及印度向美采购无人机两项协议，这将是特朗普政府延续奥巴马政府时代指定印度为“主要防务伙伴”政策的最佳例证，也显示“印美国防合作共同抵御中国在海洋扩张的既定方针不变”。此前，印度空军正在向全球招标，希望淘汰原有的上百架米格-21等老旧战机，美国F-16战机被认为最有竞争力。路透社引述白宫一名匿名官员的话称，美国寻求把印度作为一个重要的防务伙伴国，就像是美国其他亲密盟友一样。这位官员还说，与莫迪会面将有助于深化特朗普对印度的战略理解。印度和美国虽未正式结盟，但近年来通过联合演习和军售加强国防关系。奥巴马政府时期，美国给予印度“非北约盟友主要防务伙伴关系”地位，为两国防务合作开辟了更大的空间。传统上印度向俄罗斯采购大部分国防设备，但近年来印度越来越成为美国军火的重要买家。2008年以来，印度已与美国签署逾150亿美元的军购合同，包括C-130J、C-17运输机、P-8I海军巡逻机以及阿帕奇武装直升机等。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180604/58567505_0.shtml",
        "title": "把学生成绩发群里惹怒家长 河南一小学老师辞职",
        "summary": "\n\n原标题：把学生成绩发群里惹怒家长 河南一小学老师辞职近日，一封来自河南驻马店西平县小学老师的一封辞职信火了。写信的是一名小学四年级班主任，此前，这位老师把学生在校默写古诗的成绩和照片发到了家长群里，引发了部分家长的不满。老师在信中说，“没有考虑到个别差生和家长的感受及自尊，给个别家长造成了严重的心理伤害。家长早上声称要我去登门道歉，如若不然就把我告到西平县教体局。我很惶恐，深感自己专业知识的不足，不能胜任四年级班主任的工作，故申请辞去。”据大河报4日消息，该老师还在家长群里发表道歉信息，称考虑到学生的心理及生理健康，以后不会再因为学习任务没完成而将学生留校。希望家长们多提意见和建议，不要出点问题就把老师告到局里，“我需要每个月的2607块钱的工资养家！跪求各位家长了！”这件事在网上引起广泛讨论，尤其在教师群体中产生共鸣，许多老师感叹，做老师太难了！教师共鸣：家长过激反应会让老师产生畏惧西平县小学老师的一封辞职信在网上传播后，引起了众多教师的共鸣，郑州市二七区政通路小学的景松峰校长认为，这封辞职信显示出一名小学教师在被家长威胁要“登门道歉”否则就“到教育局反映”的情况下，显示出的一种无奈、惶恐和对教师职位绝望的情绪，令人心酸，但这种消极的态度还是不可取的。景松峰认为，在全班家长的微信群里，发布学生的默写情况，这会让那些成绩好的家长和学生感到脸上有光，而对那些成绩差的学生和家长，会因此感到很没面子。在这一点上，这位小学老师做得确实有点欠妥，但并不是什么大错，家长没必要因此上纲上线，要求老师登门给学生道歉，完全可以通过私下沟通的方式，把此事化解掉。郑州市淮河路小学的金老师说，作为小学的班主任，大多工作压力较大，不仅要教好孩子的文化课，还要负责孩子在学校的其他事务，每天忙得团团转，许多教师，为了提高班里孩子的成绩，连自己孩子的功课都没时间辅导。因此，家长们需要多多理解。郑州育才小学的张老师说，大多小学生的家长，对孩子的期望值都非常高，有一部分家长一方面要求孩子成才，另一方面又进行“过度保护”，一旦听说孩子在学校被老师当众批评或责罚时，就本能地做出过激反应，不仅会影响孩子对老师的尊重，还会让老师们在今后的教学工作中产生畏惧。建议探讨：慎重公布学生成绩和在校表现在网络时代，很多学校的老师为了便于与家长的沟通交流，建立了家长微信群。然而，在这个家长都在的群里该如何发布信息、发布什么样的信息，是值得探讨的事。“在群里只有表扬，不提批评。对于犯了错误、没完成作业或者成绩出现明显滑坡的孩子，我会单独跟家长沟通的。”郑州市二七区政通路小学六三班的班主任杨小芳说，她平时在教学中，对在家长微信群里发布每一条信息都会很慎重，尤其是考试成绩，只发考满分的学生，其他的都是家长私下询问时，单独告诉对方。“扬善于公庭，规过于私室。”郑州市中原区澜景小学的赵京雯校长认为，在家长群里，应多采用积极的态度，对孩子的努力和成绩给予表扬，不要批评某一个孩子。因为对犯错误的人来说，被当众批评带来的激励作用甚小，所造成的伤害却很大。孩子的家长在群里看到自己的孩子被当众批评时，也会觉得脸上挂不住。所以要多表扬，慎批评。“对于驻马店西平县小学这位学生家长要求老师登门道歉的要求，我认为有点反应过度。作为家长，首先要看看老师这么做的出发点是什么，可以私下与老师进行沟通，如果与老师沟通不了，可以找学校领导反映，没有必要因为这点小事，就要到教育局告状。”赵校长说，老师在微信群里公布班里学生默写古诗的成绩，本来是一件很小的事，却让家长反应如此强烈。家长的过度反应，在一定程度上还会影响到自己的孩子，使孩子放大对此事的感受，产生自卑心理。家长看法：老师的出发点是好的，应该多理解在网上看到“小学老师辞职事件”的报道后，虽有些家长认为老师把学生成绩发在家长微信群里有失妥当外，不少家长对这位老师表示了同情。一名叫周莉的家长认为，家长如果不能在孩子面前维护老师形象，就不可能更好地教育孩子。周莉说，家长是孩子的第一老师，平时的言传身教，都会对孩子产生潜移默化。家长如果发现老师在全班的微信群里公布了自己孩子的差成绩，可以私下找老师沟通，指出老师的做法不妥当，而不是当着孩子的面指责老师，让老师向孩子登门道歉，这会不仅会让孩子从此不再“敬师”，还会让孩子从小就学会了斤斤计较，不利于孩子的成长和学习成绩提高。“小学的老师都比较辛苦，尤其是班主任，除了教学外，还要批改作业，管理孩子们的课外活动等，应该多理解和包容他们。”学生家长藩国栋说，每一位老师，都想把班里的每一名孩子都培养成才，这与家长的想法都是一致的。所以，家长不要轻易把老师当成对立面，无论什么时候，都要积极配合老师的工作，与老师站在同一个立场上去教育、管理、督促孩子。网友声音：同情老师者多于指责者网友小芳：在被家长要求道歉时，应该设法与家长进行沟通，也可以通过学校领导出面做工作，不该因此产生消极情绪，以辞职来推卸一切。网友晴天白云：一位资深的班主任曾说：“家长与学校配合得越好，教育越会成功。我可以非常负责任地说，凡是家长不与学校配合的，结果都是悲剧，这在我的教育经历中无一例外。”网友赵留安：这个世界，最不应该被苛责的是老师，最不应该被娇惯的是孩子。小错就管，才能大错不犯……很多时候,不是老师想放弃孩子，而是被家长们逼得放弃孩子。网友沙砾：老师吵孩子罚孩子不可怕，可怕的是老师对孩子不管不问。网友小驿哥：除了事件双方外，群里的家长们、学校的同事们还有教育主管部门应该及时疏导、化解矛盾。你怎么看？\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20161206/50370941_0.shtml",
        "title": "中国无人机心脏国产:精准出手 收购美德顶级制造商",
        "summary": "\n\n谁言老干曾疏落，且看新枝再弄春——浅谈中国彩虹无人机的重油活塞发动机. 中国篇（中）凤凰军事作者 兵器迷的天空上回书说道，重油航空活塞发动机未来或将成为通用航空小型飞行器和军用中低空无人机的主要动力。而中国自研航空活塞（特别是重油）发动机的历史非常单薄，积累贫弱，短时间突破技术和生产瓶颈存在很大困难。因此，自主研发之外，引进和吸收国外先进技术，该出手时就出手，成为中国发展航空（重油）活塞发动机自主研发之外的另一条发展战略。为此，中国航空工业精心筹划的一系列资本+技术布局，从2010年代后开始运作了：第一次出手：美国西锐设计公司2011年，中航通飞率先出手，收购了全球第二大通用飞机制造企业，美国西锐设计公司(Cirrus Design)。资料显示，活塞发动机飞机的四大制造商包括：赛斯纳(Cessna)、西锐(Cirrus)、钻石(Diamond)，和派珀(Piper)（见下图1）。西锐以24%的市场份额，成为仅次于美国赛斯纳飞机公司（市场份额27%）的全球第二大通用飞机制造企业，成立于1984年，目前其产品已经发展到第五代单发活塞式飞机SR22系列，连续五年在同级别机型中销量最大。中国通飞出手不凡，首先从飞机设计高端切入了世界通用航空产业链。四大活塞动力飞机生产商市场份额随后，在动力产品方面，中国航空技术国际控股有限公司（以下成为“中航国际”）接连两次出手，既快又稳：第二次出手：美国大陆发动机公司2011年4月收购美国大陆发动机公司（Continental Motors Group，简称CMG）。该公司1929年就开始提供航空动力产品。CMG所生产的A-70型活塞式航空发动机曾成功取得了环球飞行不加油的良好成绩，并一举奠定了在活塞式航空发动机在世界市场上的开创地位。此外，CMG还是第一个引入气缸水平对置布局，并拥有世界上最先进的全权限数字电子控制（FADEC）系统和服务体系。CMG的航煤发动机在先进技术领域拥有领导地位，其压燃式航煤发动机领域作具有独特优势。在航汽发动机方面也有非常独到的建树。2012年，大陆发动机公司与莱康明（Lycoming）公司一起，市场份额达到世界活塞发动机市场份额的80%（原文如此）。第三次出手：蒂勒特航空发动机公司2013年7月22日，中航国际经过两年的谈判和准备，在德国德累斯顿，完成了对蒂勒特航空发动机公司(Thielert Aircraft Engines)资产收购交割，并获得了中国政府和德国政府的批准。总部位于汉堡的蒂勒特公司，是世界顶尖的活塞发动机生产厂商之一，本系列文章反复提到的垄断我国现役主力无人机动力的ROTAX，就是其核心产品。Centurion 1.7活塞发动机(功率99kW/135hp)蒂勒特公司拥有全球领先的以航空煤油为燃料的活塞发动机技术和产品，如百夫长Centurion系列活塞发动机。这是功率99kW~257 kW的四冲程活塞发动机，是世界上最先进的无人机重油活塞发动机产品之一。其主要适配机型包括著名的“塞斯纳”改进型轻型飞机，以及美军MQ-1C“灰鹰”无人机等。中航国际的这两次收购，是针对航空汽油和航空重油（煤油）发动机为主的领军厂商，两家公司的系列产品，满足不同客户和不同动力的需要，有很好的互补作用。官方说，至此，中航国际已经成为“全球唯一拥有全系列航空汽油活塞发动机和全系列航空煤油活塞发动机的供应商”，同时兼有活塞机动力的通用飞机供应能力，具备了满足通航市场核心产业链多样化需求的能力。“全球唯一”这话呢，兵器迷个人觉得说得有点….咳咳。因为拥有贝尔直升机公司和贝尔航太的美国德事隆集团(Textron)，也有与中国类似的活塞机产业布局。即在活塞动力飞机方面，德事龙收购了世界排名第一的塞斯纳飞机公司Cessna（对比中方的西锐设计Cirrus Design）；在活塞发动机方面，德事龙收购了莱康明发动机公司(Lycomming)（对比中方的大陆发动机公司和蒂勒特公司）。莱康明的汽油机没说的，煤油机如Lycoming IO-320也不差的。有趣的是，第二次收购的蒂勒特资产，已全部注入新成立的由中航国际全资控股的德国天发公司TMG（蒂勒特的原有发动机品牌Centurion将继续作为产品名称使用）。而这个德国天发公司，又将由中航国际第一次收购的美国大陆发动机公司进行一体化运营管理。也许中航国际希望这两家被收购的公司，能够在产品研发和市场布局上相互融合发展。在蒂勒特收购仪式上，美国大陆发动机公司总裁罗怀德说，“中航国际在对大陆发动机公司收购后制定了良好的发展策略和远景目标，两年来中方和美方合作良好”。资本运营的道道，大家对此各自解读吧。伴随着国内无人机产业的风起云涌和国际上的这几次资本并购，国内多家单位也加速布局研发60-130hp的二冲程或四冲程活塞发动机技术。中国航空活塞重油发动机的技术研究工作，终于开始露出曙光。汽油改装重油技术：2013年，南京航空航天大学在某国防预研项目的支持下，对蒂勒特Thielert公司的2冲程汽油机进行重油改装，利用煤油为燃料，采用点燃式进行实验，在煤油喷射油膜补偿和电话提前角方面取得了一定的研究成果。但是点燃式的燃油效率低，经济性能不佳。重油发动机的轻量化技术：2013年，山河智能装备股份有限公司与美国Deltahawk公司合作，采用国外先进的工艺技术和材料减轻发动机的重量和缩小外形尺寸，力图在发动机轻量化和提高可靠性上有所突破。重油雾化和电喷技术：2012年，清华大学为了使电喷系统能够满足航空发动机不同工况下对供油量的需求，开发了适用于压燃式活塞航空发动机的电控单元，试验表明，高压燃油喷射电控单元能够满足发动机在各种工况下的使用需求。2014年，北航提出了MFVI（Multiple Fixed-Volume Injection）小尺度微量多次喷射系统。这是一种微量低压定容多次喷射系统结构。喷油器每次吸入的燃油体积是一定的，燃油量调节通过喷射次数的多少来实现。该系统的特点是结构非常简单，属于微型电磁柱塞泵，元件数目非常少，只有一个；而且系统连接布置简单，不需要回油路；驱动方式和控制调节非常简单，不需要传统燃油喷射系统的复杂压力调节控制；系统功耗低，属于脉冲驱动工作方式而不是持续工作方式；体积重量小，容易集成，可以实现发动机控制系统的更高集成度；可直接实现重油雾化，实现无辅助预热装置的可靠起动（复习《技术篇》）。涡轮增压技术：2011年，西北工业大学某研究所针对活塞式航空发动机提出的一种可调二级增压系统结构。在二级增压系统中，高低压级增压器串联连接，在发动机的整个运行海拔和工况范围内，两级增压器均保持同时运行。高压级增压器的最大增压比为2. 5，低压机增压器的最大增压比为3. 5。2011年，北京理工大学设计了一种带有放气阀的紧凑型二级涡轮增压系统，通过不同海拔仿真模拟试验，二级增压发动机极限工作高度达到海拔8000-9000米。2011年，北京航空航天大学利用计算机仿真软件，针对小型高空汽油机设计了一种串联二级涡轮增压系统，并配有放气阀、调节阀和转化阀，够将发动机的使用升限从4500米提升到10000米。2014年，我国终于初步完成了用于无人机的涡轮增压型活塞发动机的研制，提高了国产无人机的高原性能。有了这几年的引进借鉴，再加上多年的自主研发，2015-2016年，几个好消息的发布，让人们看到中国航空活塞发动机终于迎来了期待已久的突破。注：本文已授权凤凰军事发表所有资料来自于互联网公开报道和公开出版物，如：《无人机用航空活塞发动机的发展》《活塞航空重油发动机的发展现状》《小功率航空活塞发动机的重油技术进展》《高端作战无人机先进动力系统发展现状及趋势》\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181204/60182323_0.shtml",
        "title": "粟裕欲围歼黄百韬险遭邱清泉反攻 谁助粟力挽危局",
        "summary": "\n\n原题：粟裕围歼黄百韬，反被邱清泉攻歼，叶飞断后巧妙脱敌豫东战役，是解放战争中情况变化最复杂、战役过程最长的一个战役。但是，在这一场战役中，作为指挥员的粟裕和副手叶飞，表现出了高超的指挥艺术。 其中，围歼黄百韬和最后摆脱敌人重兵就是一个例子。     1948年夏，华野大军在中原野战军的配合下先攻占河南省会开封，歼敌4万；接着歼灭区寿年兵团，再歼敌5万。蒋介石急得坐着飞机飞临战区上空进行督战，催促各路援兵紧急增援。 可是，邱清泉兵团在桃林岗被阻击，黄百韬兵团也困在帝丘店。为此，粟裕决心集中第一、四、六、八纵和两广纵队，共5个纵队，将黄百韬歼灭在帝丘店、王老集地区。 7月5日午夜，在炮火的支援下，华野几个纵队向黄百韬集聚的王老集发起了进攻。到第二日，黄百韬兵团在华野的连续攻击下，被歼3个多团，阵地越来越小。其主力整编25师残部第16旅旅部及两个团又被全歼。 这时，蒋介石更加慌了。在他的严令下，邱清泉兵团绕过十纵的桃林岗正面阵地，从尹店迂回，竟然使得战局逆转——粟裕围歼黄百韬，变成了邱清泉攻击华野攻击黄百韬兵团部队的侧后。 这样，华野部队成为了邱清泉兵团围歼的对象。 粟裕见无法在短时间内全歼敌黄兵团，为保住已歼敌9万的战果，决心主动撤出战斗。     7月6日晚，解放军主动转移。此一举马上令邱清泉的偷袭围歼计划落空。 叶飞率领华野一兵团负责断后，准备经鲁西南过黄河去休整。 叶飞本人随一纵队机关一夜急行军，拂晓前越过陇海铁路，又走了约10华里，进入一个庄子宿营，准备晚上再走。 下午2点钟，南面陇海路上传来一阵榴弹炮弹的爆炸声。 原来，邱清泉兵团又尾随他们追过来了。 这是没想到的意外情况。 这时一纵主力都在10多华里之外，附近多是后勤机关，还有大批伤员和缴获的军械物资。 叶飞一查询，得知附近只有六纵的一个团，于是立即派出两个参谋，飞骑把团长、政委叫过来。 叶飞对他们说：“情况紧急，邱清泉兵团尾追而来，离这里不过10余里。你们立即阻击，准备打到天黑，掩护后方机关转移。” “叶司令员，我们团……”团长、政委几乎同声说。 “我知道，”叶飞打断了他们， “你们没有这个任务。现在情况突然，附近没有别的作战部队。我转告王必成。你们打到天黑，如果打光了，我把我的老一团编给你们！” 叶飞除了是一纵司令员外，还是第一兵团副司令员，完全可以越级指挥一个团。团长政委一听，立即回答：“是，我们照叶司令员的命令执行。”敬了一个礼，跨上马，飞驰而去。    叶飞带着一纵机关提前在下午4点半钟出发。一夜行军，130多里，次日早晨到达考城北的黄河渡口。各部队正在渡口进行抢渡。敌机在上空盘旋。 上午10时左右，敌人又追上来了，沉闷的机枪叫声完全听得很清晰。叶飞与粟裕电台联系后，立即做出一个新决定：华野一兵团主力不过黄河，掉头南下，重返豫东。 这一着是敌人万万没料到的。 天没黑，华野一纵各部以强行军南下，从邱清泉的追兵的空隙中悄悄越过陇海路，在拂晓之前到达陇海路南面。接着，又是两夜急行军，最后终于到达了太康、淮阳之间的休整地。 就这样，华野各路大军从四面是敌的战场上完美地撤出了。 这时，国民党大军，包括邱清泉兵团，已经被拖得疲惫不堪，再也无力组织新的战斗行动，只好回撤，缩回到陇海路的几个城市去了。 轰轰烈烈的豫东战役由此结束了。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181030/60134944_0.shtml",
        "title": "“跟大陆作战不会赢…为何要把时间浪费在军中？”",
        "summary": "\n\n原标题:“跟大陆作战不会赢…为何要把时间浪费在军中？”台湾空军推出新兵奖励政策，但台湾许多年轻人仍对此兴趣不大。 “跟大陆作战不会赢，为何要我把时间浪费在军中？”据英国路透社29日报道，台湾空军推出新兵奖励政策，加入部队即可获得当局资助的学位，并且每年可享受110天的休假和31.25万元新台币（约合人民币7万元）的补助。但台湾许多年轻人仍对此兴趣不大，甚至认为入伍是在“浪费时间”。路透社称台军征兵遇难题路透社称，台湾为征兵下了苦功夫，从高中、大学宣讲到特种部队街头表演，台军尝试用各种方式吸引年轻人入伍。然而，报道引用一名18岁的台湾陈姓学生的话说，大陆可以用经济力量摧毁台湾，“两岸根本不需要打仗，这只是在浪费金钱”，并表示自己对台军并没什么信心和期待。另一名20岁的许姓毕业生说，“我们跟大陆作战不会赢”。这位毕业生最近被台海军抽中，要进行4个月的训练。他质疑说：“为何要我把时间浪费在军中？”据报道，台湾于2011年决定放弃征兵制并逐渐改为募兵制，但征得的士兵人数增长缓慢，引发岛内对军队战斗力的担忧。军事专家及当局官员认为，这一速度难以追上“两岸不断恶化的军力失衡”情况。针对台湾“征兵难”，报道提到，台湾过去3年有1000多名预备役军人被控逃避军事培训。来源：路透社此外，台军过去的负面新闻也让年轻人望而却步——2013年，一名士兵被虐致死，引发岛内大规模抗议。报道称，台当局去年近一半的“国防预算”都花在人力相关的支出上，为此还压缩了武器收购的预算。其目标是在2019年组建一支全自愿兵军队，但显然比预期更难。该文章引起岛内网民的讨论。虽然有网民鼓噪台军，质问“难道直接投降”，但也有人认为现实就是如此，要“实话实说”。有人表示，按比例来算，大陆的军事预算并不多，倒是台当局浪费太多钱在买武器上，排挤掉民生经济教育预算。这篇路透社针对台军募兵情况以及两岸军力问题的文章刊发后，引起岛内民众的讨论。虽然有人鼓噪台军，如果打不过难道“直接投降”。但也有人认为现实就是如此，“实话实说”。也有人认为，按比例来算，大陆的军事预算并不多，倒是台当局浪费太多钱在买武器上，排挤掉民生经济教育的预算。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180605/58579264_0.shtml",
        "title": "澳航表示将台湾标注为中国领土 美国航空：我就不改",
        "summary": "\n\n原标题:涉台表述，澳航：我要改，美国航空：就不改美国航空明确表示，将遵照美国政府的要求，不修改涉台标注。据路透社4日报道，澳洲航空公司（Qantas）负责人当天在国际航空运输协会（IATA）年度会议上表示，该公司计划遵照中国政府的要求，将其官方网站上台湾地区标注为“中国领土”，但这一修改需要时间。而美国航空明确表示，将遵照美国政府的要求，不修改涉台标注。中国民航部门今年4月致函44家外国航空公司，要求后者在5月25日之前纠正官方网站和其他材料中对中国台湾、香港及澳门等地区的错误标注。截至5月25日，已有18家外国航企完成了整改，26家因技术原因申请延期并承诺整改，承诺整改完成时间最晚为7月25日。澳洲航空路透社称，澳航和其他一些航空公司此前曾向中方申请延长截止日期，以决定如何回应中方的要求。4日，在澳大利亚悉尼举行的IATA年会上，澳航首席执行官阿兰·乔伊斯表示，该公司将配合中方要求做出修改，“我们决定满足这些要求，但这需要一定时间”。澳航国际集团CEO艾莉森·韦伯斯特强调，做出上述决定没有受到来自该集团合作伙伴——中国东方航空的影响。她解释说，“这不仅仅是澳航一家公司，整个澳航集团必须做出修改”。她补充说，基于澳航网站的技术原因，“我们需要时间来确定修改的内容并将其嵌入程序”。路透社称，加拿大航空、德国汉莎航空、英国航空等都已经应中方要求做出了修改。加拿大航空CEO卡林·罗文斯库在IATA年会上表示，“这是一个困难且敏感的决定，我们的态度是配合中国政府的要求”，“这不是一个政治决定。航空公司已经有足够多的问题需要应对了。”英国航空据报道，美国航空公司仍然拒绝更改官网上的错误标注。美国航空CEO道格·帕克4日在悉尼表示，该公司已收到中国方面的通知，但“美国政府已经就此做出回应，我公司决定遵照美国政府的指导，现在这是我们政府和他们政府之间的问题。”\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20170215/50694787_0.shtml",
        "title": "台欲找荒岛存核废料 首选地点距大陆仅16公里",
        "summary": "\n\n图为台湾已有核废料，对于狭小的台湾岛而言，存放这些高危废料的危险性很高。（资料图）“兰屿核废料要搬到哪里去？”不仅兰屿民众关心，也考验蔡英文当局落实“非核家园”的执行力。台电提出在无人岛设置集中式贮存设施方案，并筛选出4个无人岛候选地址。不过，相关县市13日异口同声地说“不”。兰屿接收核废料已有35年。本月15日，是最后一批核废料运至兰屿满22周年，10万桶核废料仍静静躺在兰屿贮存场。《联合报》13日称，台电规划不只兰屿10万桶低放射核废料要搬家，核一、二、三厂运转中的15万桶与除役后的35万桶，总共60万桶以及5000吨铀(用过的核燃料)也要一起集中贮存。报道称，“原能会”去年制定“集中式放射性废弃物贮存设施场址规范”，已大致排除台湾本岛的可能性。在筛选无人岛或准无人岛时，台电有三个基本条件：一是不能在主要断层带两侧各1公里及两端延伸3公里带状地区;二是岛屿面积需超过26公顷，才够放核废料;三是最好没有人住，且没有观光潜力。据悉，金门县乌坵乡是4个候选地址之一，另外3个岛屿分别位于基隆市、“连江县”与澎湖县，其中“连江”与澎湖县向来以多岛闻名，基隆市北边也有多个小岛。至于宜兰相当知名的龟山岛，虽然也是无人岛，但台电考虑到目前观光活动旺盛，且底下可能有火山运动，排除在外。核工程博士贺立维推测，最可能的地点就是金门乌坵乡，离大陆最近仅16公里，“需要派军队保护吗”？台电规划在岛上建两栋建筑，一栋地上四层、地下一层，贮存60万桶核废料;另一栋不分层，以室内干贮方式贮存5000吨铀。同时花费18亿元新台币打造3艘运输船，负责运送核废料。此前，台湾曾建造专门运输核废料的“电光一号”，将核废料运到兰屿，不过早已被拍卖。台电近年提出多个替代方案都受到环保组织和地方政府的反对，这次也不例外。其中金门有15座岛，虽然只有4岛有民众设户籍，但其他岛屿都具有战略或观光价值。金门县长陈福海明确表示反对，金门观光局说，金门以前是军事基地，任何小岛被对方登岛都会危及“国安”，几乎每个岛屿都有驻军，如今军管解除，渐渐走向发展观光，“地方民意不可能让核废料放在金门”。“连江县长”刘增应13日表示，马祖“不用说也是反对”。澎湖县长陈光复称，每次一谈到核废料存放，澎湖就会被提及，但县政府坚决反对的立场不变。澎湖是世界最美丽海湾组织会员，明年将在澎湖举行年会，以玄武岩构成的澎湖群岛是世界遗产潜力点，不容核废料来污染，“奉劝台电不用考虑澎湖，以免白忙一场”。基隆市长林右昌也说，基隆的无人岛有棉花屿、花瓶屿、彭佳屿和基隆地标基隆屿4座，前两者是野生动物保护区;这些无人岛又都是重要渔场，怎么可以被拿来贮存核废料？“核能流言终结者”创办人黄士修直言，核废料迁场的技术很成熟，但核安全不是科学问题，而是政治问题。据联合新闻网报道，由200多个公民团体组成的“废核行动平台”因不满蔡英文当局迟迟拿不出废核时间表，13日透露将于3月11日在台北凯达格兰大道、高雄劳工公园广场和台东铁花行人徒步区同步举办废核游行，预计参与者达22万。台大地质系教授贾仪平认为，台电的方案有困难，不够实际，但不能苛责，因为台湾不只欠缺核废料处理的法律，也没有执法机关，是问题根源。他建议比照韩国，由领导人带领推动，才能突破困境。2013年，韩国完成中低放射性废弃物处置场，台湾落后15年以上。《联合报》13日评论称，国际上核废料放无人岛的案例虽少，但香港曾于2005年选择无人岛小鸦洲贮存低放射核废料，并非没有先例。蔡英文当局上台后积极推动“非核家园”，但就算全台湾核能电厂都关门，只要核废料还放在兰屿，很难说“非核家园”完全实现。文章认为，即使“行政院长”林全亲自公布地点，也不会增加说服力。地方居民想知道的是“核废料贮放在偏远无人岛上，安不安全？”当局必须回答这个问题。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20171124/53546670_0.shtml",
        "title": "123",
        "summary": "\n\n   \n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181201/60180055_0.shtml",
        "title": "唐玄宗为何被称“史上最冷血皇帝”：一天杀三个儿子",
        "summary": "\n\n原题：唐玄宗李隆基为何如此冷血？一天杀了三个儿子 张果见唐明皇 局部   01   明成祖朱棣说了一句名言：最是无情帝王家。    说这句话的时候他尚未夺权称帝，还在北平做燕王，长期与蒙古残余势力周旋，像一堵墙一样把其挡在境外，使其不敢轻举妄动，把明朝的“北大门”守得死死的，保障了北部边疆的安全。    朝野上下对此有目共睹，老爸朱元璋也是心知肚明，但在他看来，这个儿子越能干越让人不放心，先是以另有任用为名，召回了朱棣的幕僚南轩公，然后任命胡诚为北平布政使。   实际上是朱元璋安插的一个间谍，任务是向朱元璋汇报朱棣的一举一动，这人确实没有辜负朱元璋的厚望，每三天就向朱元璋汇报一次朱棣的动向，朱元璋挂掉后，朱棣的两个儿子，又以给爷爷守孝为名被留在南京，实际上被侄儿建文帝扣作了人质。    有感于此，朱棣说出了那句名言。    实际上，朱棣是幸运的，老爸尽管对他不放心，但自始至终未痛下杀手，而且尽管朱元璋对功臣冷酷无情，杀人如麻，却始终未杀一个儿子，朱棣若是遇到唐玄宗那样的父亲，可能他连发这种感慨的机会都没有。    上面的名言应该是他看到：唐玄宗一天之内杀了三个亲生儿子时，有感而发的吧。   02   史料记载，唐玄宗生了三十个儿子，可惜早夭了七个，不过没关系，反正剩下的也不少，从中找个接班人一点问题也没有。    最有资格做皇位继承人的，当然是长子李琮，可惜他小时候打猎不小心被猎物抓伤面部破了相，唐玄宗认为让一个“刀疤脸”当皇帝有损国家形象，于是，次子李瑛便顺理成章地成了最佳候选人。    然而，天有不测风云，谁也没想到，李瑛成为太子后，一个女人斜刺里插了一脚。    这个女人姓武名落衡，是武则天堂侄恒安王武攸止的女儿，父亲死得早，按例被送入宫中抚养，长着长着长成了一个大美人，唐玄宗即位后一眼就看上了她，加上她一张小嘴像抹了蜂蜜，极会讨唐玄宗欢心，虽然最初只封了她一个婕妤，但当她先后生下四个儿子和三个女儿后，唐玄宗就只宠她了。    开元十二年，唐玄宗又封她为惠妃，尽管只是个妃，但人们看在皇上偏爱她的份上对她尊敬有加，无论这种尊敬是发自内心的还是表面上的，至少给了她足够的面子，那就是等同于皇后的礼节。    她才不稀罕这种虚头巴脑的玩意儿呢，她要做名副其实的皇后。    03   爱她爱到骨子里的唐玄宗，当然非常愿意满足她的愿望，但据《新唐书》记载，唐玄宗正想公布册立武惠妃为后的打算，御史潘好礼上疏说，武惠妃从叔武三思与从父武延秀都不是好鸟，都曾犯下扰乱朝政、破坏伦常的大罪，天下人都恨死他们了，立人武家人为后人心不服，陛下您有何面目见天下人？   第二个问题是，武惠妃也有儿子，一旦她当了皇后，难免不会得寸进尺，假如她想让你废掉现太子李瑛，立她自己的儿子为太子，你会怎么办？    除此之前，潘好礼还把令唐玄宗伤心的往事捅了出来，暗示他吸取过去的教训，这个教训就是，当初武则天当政后，就开始大肆迫害李唐宗室，唐玄宗的生母窦德妃就是其中的受害者之一，被武则天迫害致死后连尸体都没找到。    这盆冷水把唐玄宗浇醒了，打消了立武惠妃为后的念头。    眼看到手的皇后瞬间鸡飞蛋打，武惠妃的心理阴影面积大得不可想象，这反而激发了她更高昂的“斗志”——他奶奶的，这个劳什子皇后，老娘不当了，老娘直接让儿子做太子！     04   要让儿子登上太子之位，当然首先得搞掉现在的太子，而在她看来，搞掉现任太子的条件已经具备，这个条件就是：当她获得皇上专宠后，分别生下太子李瑛、鄂王李瑶、光王李琚的赵丽妃、皇甫德仪与刘才人全部失宠，这几个可怜虫的儿子难免没有怨言，只要抓住他们的把柄来一个诬告，不愁大事不成。    咸宜公主和驸马杨洄自告奋勇地充当了她的帮凶，他们像狗一样，整天去嗅太子李瑛身上的“异味”，尤其是驸马杨洄，把这件事情当作头等大事来抓。    开元二十四年十月，杨洄向武惠妃汇报：太子最近和鄂王光王过从甚密，三人经常在一起说皇上的坏话。    武惠妃立即去见唐玄宗，哭了个梨花带雨，哭了个肝肠寸断，没有臣妾的日子里，皇上您要多保重啊，唐玄宗还以为她得了绝症呢，谁知这个女人接下来说的一番话，比她得了绝症还令唐玄宗震惊：太子见臣妾受宠，整天和鄂王光王密谋，想害死臣妾母子，他们还说了很多皇上您的坏话，很恶毒，恶毒得臣妾都不敢跟您说！     05   盛怒之下的唐玄宗，脑海里冒出的第一个念头，就是立即废掉太子，第二天就跟宰相张九龄提了出来，张九龄马上表示反对。   这么大的事，皇上你可不要乱来，弄得不好后果会很严重，太子和鄂王光王等诸王一直未离深宫，日受圣训，大臣们从未听说过他们有什么大过，陛下若轻易听信某些人的无稽之谈，草率决定废立之事，势必铸成大错，何况太子乃天下根本，不可轻易动摇，陛下如果一心想废太子，臣绝不奉诏！    这时候的唐玄宗虽然已经被感情左右，但废立太子确实是国家大事，没有宰相认可，他也不敢也不能霸王硬上弓。    除了张九龄，力保太子的还有不少大臣，这反而使唐玄宗产生了恐惧：这么多人和太子搞在一起，对皇权难道不是一个巨大的威胁吗？    张九龄力保太子，激活了一个潜伏的敌人李林甫，当初唐玄宗准备任命他为宰相，曾遭到张九龄反对，李林甫从此对他恨之入骨，摸透了唐玄宗心思的李林甫趁机进献谗言，导致张九龄被罢相，李林甫取而代之。    早在这之前，李林甫就已于武惠妃沆瀣一气，表示要助她一臂之力，“愿护寿王为万岁计”。    这个寿王，也就是武惠妃的儿子李瑁。     06   那时的李林甫不过是个黄门侍郎，即使想帮武惠妃也有心无力，如今大不一样了，成为宰相的他说话也有分量了，暗示武惠妃可以行动了。    开元二十五年四月，驸马杨洄向武惠妃报告：太子和鄂王光王与太子妃之兄薛锈密谋造反，只是目前还没有证据。    于是武惠妃设了一个计，派人去对上述三位亲王说宫里有贼，请他们帮忙抓贼，那三个傻小子竟然毫不怀疑其中有诈，不假思索地答应了。    既然是抓贼，当然不能赤手空拳，得带武器。    请来三个傻小子后，武惠妃马上去找唐玄宗，陛下赶紧去看看吧，太子等人反了，带着武器闯进宫里来了！    唐玄宗派人去看，正好碰到带着武器进宫抓贼的三王，他马上去找李林甫商量，李林甫说这是皇上的家事，臣等外人无权干预，您就照您的意思办吧。    这话可谓阴险之极，因为他明白皇上心里是怎么想的，这句看似没有态度的表态，直接把三王推向了断头台。    唐玄宗当即宣布废太子李瑛、鄂王李瑶、光王李琚为庶人。 半个月后，被废为庶人的李瑛兄弟仨，被同一天赐死在长安城东一家驿站，唐玄宗也因此而成功地戴上了“史上最冷血皇帝”的桂冠。    害死太子等人不久，武惠妃做贼心虚，多次看到他们的鬼魂来索命，不久就被吓死，而她儿子李瑁不但未能当上太子，儿媳妇杨玉环还被唐玄宗抢走，算是对她的报应吧。   皇权面前根本没有善良之说，斗了半天，三子李亨捡了个大便宜，但对唐玄宗也没好到哪里去。    \n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181220/60207233_0.shtml",
        "title": "越战解放军孤胆英雄：捣毁越军指挥部击毙敌人16名",
        "summary": "\n\n原题：老山战役我军孤胆英雄战斗力爆表捣毁越军指挥部击毙敌人16名作者：毅品文团队刘伯瘟，无授权禁转！1984年4月28日，我军向越军侵占的老山主峰发动总攻，一举取得完胜，收复国土。当时我军第14军40师步兵118团奉命进行敌后穿插作战，从侧翼和背后进攻老山主峰，对越军形成全歼态势。由于穿插经过的热带丛林山地地形太过复杂，加之夜间穿插通信不畅，有些战士在穿插途中掉队。但是，掉队的战士依然参加了战斗，其中还涌现出不少传奇式的孤胆英雄。我们不能忘记这些英雄的名字。118团步兵1营1连4班长陈洪远，掉队后先是跟着友邻部队前进，但是前进中又遭遇越军炮击，彻底跟战友失散。陈洪远想在丛林中找个地势较高的山头瞭望一下，看看部队在什么位置。没想到，他爬上的山头，却正好是越军的阵地。于是陈洪远当机立断，钻过铁丝网，钻进越军坑道，孤身一人开始了在越军阵地中的游击战。【孤胆英雄陈洪远】陈洪远的孤身游击战竟然打了6个多小时，先后击毙越军16名，捣毁一处越军指挥所，摧毁一部越军电台。最后陈洪远头部负伤，一个眼球被打掉，只能停止了战斗。3天之后，陈洪远孤身一人，带领3名掉队的伤员，竟然又从敌后走回了部队。回来之后，陈洪远没有向上级报功。他在医院接受治疗，跟医生和护士闲聊时才说出这段经历。其他伤员不相信陈洪远的经历，说他吹牛，给他活活气哭。但医院里的护士相信，帮陈洪远写了报告，这才引起上级的重视。上级派调查组来医院向陈洪远详细了解情况，又根据陈洪远绘制的路线图，去他声称的战斗地点察看。结果，陈洪远陈述的故事得到完全证实。坑道内被陈洪远击毙的越军尸体，被他捣毁的越军电台，全都存在。事后，陈洪远被中央军委授予“孤胆英雄”光荣称号。像英雄陈洪远这样的战士还有很多。2连4班有一名新战士小李，同样是因越军的大规模炮击而跟部队失去联系。小李从牺牲烈士的遗体上翻出子弹和手榴弹作为补充，只身一人朝枪炮声最激烈的老山主峰1072高地冲去。小李从1072高地的侧后方，摸进了越军的第一道战壕。当时越军正忙于抵挡我军在老山主峰正面的进攻，没发现后方被人渗透。小李摸进越军第二道战壕，才被发现。5名越军从不同方向围拢过来，小李则利用战壕里的小避弹洞为掩护，先后开枪击毙两名。当小李准备转移到另一条战壕时，却在一个拐角跟一名越军不期而遇。极近距离之内，两人同时开枪。越军士兵头部中弹倒下，小李侥幸逃过一劫。就这样，小李在，老山主峰1072高地的越军阵地中展开孤身游击战，四处开枪，让高地上的越军乱了套，为我军的胜利做出了重要贡献。战后小李同样光荣成为了我军的英雄。这样的故事，我们都不应忘记。参考资料：十年中越战争有什么意见，欢迎在下方留言讨论！（请支持毅品文团队的各种原创文章及实体书，独立专业有种有料）\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180801/59548670_0.shtml",
        "title": "俄海军盛大阅舰式的背后：除了核武器再无威慑",
        "summary": "\n\n7月29日，在圣彼得堡、喀琅施塔得、符拉迪沃斯托克（海参崴）和叙利亚塔尔图斯港等地，俄罗斯海军都举行了不同规模的阅舰式来纪念海军日，从各路新闻稿中，似乎俄罗斯海军正在强势复苏，如果看一下参加阅舰式的俄罗斯海军舰艇，只能说，现在的俄罗斯海军，至少在阅舰式上，比中国海军差的太远。  仅以水面舰艇来说，像样的那些排水量超过3000吨的新型护卫舰，基本都在地中海地区和黑海舰队等地，这也是俄罗斯海军能出动的为数不多的远洋战舰，至于那些吨位更大的，苏联时代建造的驱逐舰和巡洋舰，由于缺乏经费，本身状况不佳，更谈不上升级了，基本难以执行像样的远航任务，在圣彼得堡市内河道上举行的阅舰式，接受检阅的不像是俄罗斯海军，倒是更像罗刹水师。  在出席完河道上举行的阅舰式之后，俄罗斯总统普京表示，2018年，俄海军将列装26艘新舰艇，其中4艘将配备\"口径\"巡航导弹系统。根据近年来俄罗斯海军的状况，由于缺乏资金加上大部分进口零部件无法替代，俄罗斯海军接收的新型水面战舰大多是千吨以下的小型战舰，其中甚至连几十吨的小艇也被统计上了，而那些能够发射巡航导弹的轻型水面护卫舰，虽说各类武器齐全，但远洋巡航能力很差，在这么小的舰体上搭载那么多的武器系统，本身就恶化了航行性能。  近年来，由于经济恶化财政紧张，俄罗斯的军费支出下降，有限的国防预算优先用于保证基层军官和士兵的待遇，以免军心不稳，但从一些消息人士的视频和图片中看，如果不是在新闻镜头里，俄军士兵的士气似乎并没有新闻上说的那么高；采购新装备和训练费用成为重点削减部分，前者导致只能购买一些价格比较低的武器，或者说电子设备不完善的武器，后者与无法进口电子零部件有关，而训练费用的削减，则从去年举行的俄白“西方-2017”军演中事故频发可以看出俄军实际战斗力的下降。  现代军队，不管是海军、陆军还是空军，有足够的经费未必能练出一支强军，但没有足够的经费，面对现代化对手只能处于下风，现在的俄军就是这样，除了庞大的核武库，俄军几乎已经堕落成一支二流军队。而新组建的国民近卫军向普京个人效忠，在武器装备上具有独立采购权，在俄军之外新组建一支效忠于普京个人的武装力量，背后什么意思，明白人自然明白。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180605/58576976_0.shtml",
        "title": "禁挂五星红旗？台官方这把“独火”眼看要烧向自己",
        "summary": "\n\n原标题:锐参考| 禁挂五星红旗？！台当局的这把“独火”，眼看要烧向自己——两岸关系低迷时刻，民进党又来“搞事情”。这一次他们盯上的，是五星红旗。6月2日，民进党企图暗箱推动“岛内禁挂五星红旗”等五项“公投”提案一事曝光，被岛内视为“蔡英文加紧‘台独’步伐”的信号。▲台北街头，台湾民众手持五星红旗。（图片来源：台媒）随后民进党“仅协助社会团体发起提案”的辟谣更被斥“敢做不敢认”。一方面是“断交潮”凸显的蔡英文政策的失败，另一方面是民进党内部党争带来的冲击，用台媒的话说，如此危急时刻，民进党企图借“禁挂五星红旗”烧一把“独火”，不失为一种策略。只是，这一举动在岛内激起的反对声浪再次宣告：台当局点燃的这把“独火”，眼看要烧向自己暗搓搓！想推“禁挂五星红旗”提案，又辩称只是友情帮忙……台湾联合新闻网6月2日曝光了此事。报道说，民进党6月1日证实，将通过各地党务系统，协助公民团体联署包括“禁挂五星红旗”“性别同工同酬”“参与国际组织”等五项“公投”提案。报道指出，五项提案中最受争议的是：“是否同意立法规范，禁止公开展示及悬挂五星红旗等境外敌对势力的旗帜？”消息一出，岛内舆论炸锅。而争论的焦点首先在于，这项提案中民进党到底扮演了怎样的角色？尽管事后民进党发言人紧急辩称：“公投”提案由民间社团或学者主导，民进党仅仅“以朋友立场协助，并未通过党务系统发动”。但岛内绿媒《上报》却用事实打脸……在一篇独家报道中，《上报》揭露了所谓“友情协助”背后的“暗搓搓”：民进党近日悄悄在党部私下联署“禁挂五星红旗”等五项“公投”案，还拜托党工帮忙签名、凑人数，但党内高层仅口头告知各部门要求执行，却连一纸公文也没有。报道称，对于提案理由、为何要推，各部门主管皆一头雾水……而相比民进党到底是主谋还是协助的讨论，另一项指控显然更为严重：不少台湾学者认为，所谓“禁挂五星红旗”提案有涉嫌违反岛内现行法律规定的可能性……事实上，所谓“禁挂五星红旗”提案在岛内也曾有之，但皆为少数“台独”分子所为，不曾掀起风浪。小锐还记得，去年9月就曾有人在“国发会”公共政策网络参与平台上发起相关提案，但台当局法务部门今年1月即以“不符言论自由”为由，决定对提案不予采纳。▲金门老街升起五星红旗，游客拍照留念。（图片来源：台媒）但为何仅仅半年之后，这一提案便又死灰复燃？正如联合新闻网指出，当前正值“两岸低迷敏感时刻”，民进党出手协助“公投”提案连署，必然引发各界议论和联想。中国社科院台湾研究所副研究员钟厚涛告诉小锐，民进党当局此举背后的居心可谓险恶，目的自然也是多重的。“台湾被所谓‘邦交国’接连抛弃后，蔡英文当局已经气急败坏，因而不遗余力想要用各种手段展现对大陆的强硬姿态。”钟厚涛表示，蔡英文当局欲借展示强硬姿态来博取绿营支持者欢心，同时打压岛内统派人士，加速“去中国化”进程。岛内哗然：民进党搞统独意识是“玩火自焚”民进党欲对五星红旗搞“小动作”的消息一出，在岛内即刻引起舆论大哗。其中，台媒纷纷发文表达担忧和不满。“蔡当局若意欲祭出协助推动禁制五星红旗的公投，升高内部和外部的对抗氛围，恐怕是在走一条危险的钢索。”6月2日，台湾《联合报》刊文说，如今两岸关系“犹如死结，愈拧愈紧”，台当局不思降温，反而“把僵局绞成死局”，是危险的玩火之举。文章最后忧虑发问道：当火舌四窜时，有谁能卷袖灭火，收拾残局？另有台媒指出，民进党此举背后，是极度缺乏自信的鸵鸟心态作祟。《联合报》3日报道，值此两岸关系低迷敏感时刻，民进党此举除了令人啼笑皆非外，根本就如同“小小孩”扮家家酒一般。文章提醒台当局：禁五星红旗是徒劳的，“关键是要如何去面对旗帜背后所代表的现实！”▲台湾“中华爱国同心会”此前在民进党党部前的公园插满五星红旗。（图片来源：台湾联合新闻网）而岛内专家学者也对民进党此举嗤之以鼻。台湾政治评论家黄智贤3日在脸书发文说，该消息令她“忍不住扑哧一声笑出来”。她写道，民进党显然知道执政受尽唾骂，所以要来狠招。万一民进党立法禁止五星红旗，公然限制民众的言论自由，那么，就是要逼台湾人拿五星红旗了。“到时候，我一定要拿五星红旗，到蔡英文家门口去。”黄智贤讽刺道。台湾网友的反应同样激烈。台媒“中时电子报”报道说，民进党上任两年来，许多政策惹争议，民众不满声浪高；“禁挂五星红旗”一事更令台网友痛骂民进党又在搞统独意识的“烂梗”。社交媒体上，台网友纷纷留言对民进党“呛声”，质问“为什么不可以悬挂五星红旗？”有网友直指，台当局变本加厉地炒作统独议题，不会转移其执政无能的事实。专家：民进党当局用心险恶，大陆需严阵以待事实上，台湾岛内近年来五星红旗频现，早已蔚然成风。2017年10月1日，台湾中华统一促进党在台北车站周边，以欢庆国庆为由举办游行，数千名台湾民众手持五星红旗沿街游行，表达“我的国旗”是五星红旗的立场。今年元旦期间，台湾金门的“模范街”升起了五星红旗；而在1月17日，台湾统派团体爱国同心会等更是首度将一百面五星红旗插到了民进党党部前的华山公园，蔡英文去党部开会时，经过了这片“五星红旗海”。▲五星红旗在民进党党部外飘扬。在北京联合大学台湾研究院教授朱松岭看来，继上文提到的今年1月岛内关于“五星红旗”风波之后，此次要对“禁挂五星红旗”发起所谓“公投”，“不排除也是岛内‘台独’势力推动，值得警惕”。朱松岭告诉小锐，目前拼政绩拼不过的情况下，民进党有意借此举凝聚民意，收割选票，甚至不排除可能会引起岛内“台独”势力聚集，因此更要严阵以待。而对于此项“公投”提案的结局，钟厚涛则认为，这项提案通过的概率可以说“微乎其微”，民进党当局并不敢大张旗鼓地推动此事，而是把所谓“民间”推到台前，自己在背后操盘，显示了其是在“缩手缩脚”搞“台独”行径。▲蔡英文钟厚涛表示，更重要的是，台湾当局此举会导致两岸关系进一步紧张，这与岛内主流民意是相违背的，目前岛内过半民众对蔡英文两岸政策不满，如果再加剧两岸紧张关系，蔡英文的民意支持度还会进一步下滑。最后，朱松岭向小锐强调，对于岛内“台独”势力频频以大陆为假想敌来“搞事情”，要争取将其扼杀在萌芽状态，若“愈演愈烈的话，最后只能以武力来解决了。”他说。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180605/58580082_0.shtml",
        "title": "英法将派舰巡南海刷存在感 暗示可能发生对抗",
        "summary": "\n\n资料图原标题：英法将派舰巡南海刷存在感 暗示可能发生对抗【环球网军事6月5日报道 环球时报驻新加坡特约记者辛斌 环球时报记者邢晓婧】“法国和英国将在南海争议地区航行”，据香港《南华早报》4日报道，法国国防部长帕利3日在新加坡举行的香格里拉对话会上表示，法国和英国军舰下周将在南海联合执行“自由航行行动”。英国《每日电讯报》称，英国国防大臣威廉姆森3日也在新加坡表示，英国今年将向亚太地区派出3艘军舰，向该地区“航行自由”的重要性发出“最强烈信号”。针对英法的这种表态，中国学者刘锋4日对《环球时报》记者表示，这两个国家不过是在“刷存在感”。帕利3日表示，法国海军突击群本周将与英国舰艇和直升机一起访问新加坡，之后将前往南海“特定区域”。她暗示，这些舰船将进入中国领海，并预测可能会发生对抗，“无线电会发出严厉声音，命令我们离开。但我们的指挥官会平静回应，继续航行，因为根据国际法这里是国际水域”。《南华早报》称，帕利还称，欧洲已经开始动员更广泛的力量支持“自由航行行动”，德国观察员也已经登上法国的舰船，这种努力应进一步扩大。她表示，谈判是可行之路，但“既成事实并不是要接受的事实”。帕利还指出，2017年至少5艘法国军舰曾在南海航行。这并不是法国首次插足南海问题。2016年的香格里拉对话会上，法国时任国防部长勒德里昂表示，法国将敦促欧盟国家协调海军巡航行动，以确保在南海争议地区有“常规的和可见的”存在。据法国媒体报道，2017年10月，法国“奥弗涅”号多用途护卫舰航行经过南海时，曾遭中国战机“绕飞”。但其舰长表示，“中国战机的做法非常专业，舰只从未感受到威胁”。“我们必须清楚表明，国家需要按规矩行事，否则要承担后果”， 英国国防大臣威廉姆森3日登上停靠在新加坡的英国军舰，这番话被解读为针对中国。他称，不久前在巴黎举行的英法双边会谈上讨论了两国“更积极参与解决南海问题”的事宜，“我们计划协助保障航行自由”。谈到伦敦为何介入东南亚地区问题时，威廉姆森称：“南海经济利益不仅涉及地区各国、中国和日本，还影响全世界。南海是世界上最大的国际贸易通道之一。”他还称，法国、英国和澳大利亚都在宣示在该地区的航行权利，“我们给所有各方发出的明确信号是，自由航行极端重要”。英国《每日电讯报》4日称，英国派遣3艘战舰到亚太，在过去30多年来还是首次，它们的部分任务是在南海进行“自由航行行动”，部分目的是监视朝鲜的非法海上贸易活动。不过，英国《泰晤士报》4日引述政府消息人士的话说，英国海军会避免美军的做法，不会进入中国岛礁12海里领海之内。《南华早报》报道说，对于英法声称要参加南海“自由航行”，中国参加香会的代表团进行了回应。中方表示，南海是自由的，所有舰船都可以自由通行，正常的航行自由活动没有任何限制，但侵犯中国主权的行为不会被允许。中方代表团成员周波大校表示，问题是法国和英国是否进入中国岛礁12海里之内，如果那样，将是故意挑衅。海南师范大学菲律宾研究中心副主任刘锋4日接受《环球时报》记者采访时称，英法加入南海“自由航行行动”明显是一种挑衅行为，南海和英法有什么关系？况且南海自由航行未受到任何干扰和影响，英法要加入的借口是无中生有。刘锋说，亚太是国际热点地区，英法发出这种声音实际是在“刷存在感”。目前看来中法和中英之间关系总体比较正常，但是不排除英法企图借助一些地缘政治问题给中国施压，由此获取一些筹码。比如最近在整个欧洲局势中中欧之间的合作，英法可能也想通过这种方式从中国获得某些好处。尤其是香会作为亚太比较有影响的安全论坛，英法此举表明其不甘寂寞，不愿丧失“影响力”，他们靠南海问题“刷存在”的意图非常明显。 \n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180605/58577038_0.shtml",
        "title": "崔永元：今天约见税务部门面交材料",
        "summary": "\n\n原标题：知事专访崔永元：5日约见税务部门面交材料！近日，崔永元曝光演艺圈“阴阳合同”一事引起广泛关注，国税总局及地方税务部门已介入调查。4日下午，北京日报新媒体长安街知事（微信ID：Capitalnews）、艺绽（ID：bjvariety）独家专访了崔永元，听小崔对演艺圈乱象的一番“实话实说”。明日与税务部门见面配合调查采访刚开始，崔永元就告诉知事，范冰冰工作室所在地无锡的税务部门已经联系了他，明天（5日）上午双方将面谈，他手上掌握的相关材料也会当面交给对方。至于此前微博里提到的一抽屉合同，崔永元表示，他会在适当的时候拿出来、配合调查。对于范冰冰是否真的偷税漏税，崔永元说，这要由税务部门调查取证后才能有最终结论。有可能是确有其事，还有可能是剧组里的人借范冰冰的名字做的。他举了一个发生在他身上的例子：还在主持《实话实说》时，崔永元被招待吃一顿饭，只有一桌。他很快就吃完了，到门口去逗猫逗狗，结果在柜台上看见账单，上面写着：请崔永元吃饭，18桌。“那个账就都记在我身上了，（范冰冰）这个事可能也是这样的情况。”崔永元说。提及这些合同的来源，崔永元表示，最初的几张合同来自他参与工作的某个剧组，他将在适当的时候曝光该剧组的有关信息。后来大家在网上看到他的微博后，给他拿来了很多类似的合同，甚至有香港演员的合同。阴阳合同串联捞钱巧立名目瞒天过海之所以有这么多人支持他、主动提供“弹药”，崔永元认为，“可能大家都觉得不公道吧”。过去大众只知道很多演员的片酬是“天价”，但并不知道天价之外还有更高的天价。这种情况绝非个案，而是演艺圈非常普遍、约定俗成的潜规则。崔永元说，基本上一些大的制作、投资上亿的制作，都存在“阴阳合同”的现象。甚至有一些电视台的买片人、电影的发行方和剧组串联起来，共同“捞钱”。“比如，我是个演员，你是负责买电视剧的，你说没有我的你不要，那当然我就可以漫天要价，然后我再分你一部分钱。”关于“合同”里的玄机，崔永元谈了很多：“有的是追加少的钱，我打个比方，比如说这个人表面上只要500万，但是实际上他要700万，那怎么给呢？签完后说要延长拍摄时间，加100万，然后又延长拍摄时间，又加100万。或者说剧本修改，要钻火海，要从山下滚下来，加100万，反正各种招儿，巧立名目，就够你钱了。”“还有一种方式是，你直接给我现款，那就不用交税了。”“还有一种呢，我除了表演要跟你签一个表演合同，在戏里演一个角色，同时我给你当编剧，还有参与策划、监制、发行，说得特别热闹，再弄一3000万的合同。那3000万的合同不是跟我签，是跟我背后的公司签，或者跟我二姨签、跟我三姑签、跟我四舅签。”像上面这些方式，崔永元能一口气说出30多个来，他还向知事讲了一个最令他震惊的案例：两部电影筹拍，一部要请一个功夫明星，要预付他4000多万，才能把档期留出来；另一部要请一个老电影人当监制，并不参与剧本、表演等环节，又要花3000万，这样一下7000万就花出去了。后来崔永元通过其他途径一核实，根本就没有这回事，之前提到的功夫明星、老电影人都不知道有这回事。剧组里的某些人一下子就把7000多万骗走了，最后各种名目加起来，总共拿走7亿多。“我们往多了算，就算有1亿5000万确实是为了这个电影服务，那也有5个多亿被黑了。”谈及此事，崔永元直呼“想不通”，“因为我们不是骗子，就真的不知道骗子啥样。”有了竞争，就不再是“小鲜肉”当道对于如何尽可能地根除阴阳合同，崔永元谈了四点建议： 首先，从法律的角度出发，考察一下现行的税法中是否有不符合实际情况、不完全合理之处，有的话进行一些必要的修改调整。“在现行税法没有改变的前提下，我们应该无条件遵守，你可以发发牢骚，但是要无条件遵守，这是肯定的。”崔永元认为，遵守是基本的、第一位的。其次，要把电影、电视剧制作的各个系统打通，比如电视剧购买、电影发行、院线上映等等，因为这些也会反过来影响剧组、影响制作。“没有‘小鲜肉’你就不要，那‘小鲜肉’当然就能漫天要价。”崔永元举了一个法国的例子：法国规定，任何电影都必须放满两周，没人看也要放满两周。因此它的艺术片特别多，因为上映两周就够一部艺术片生存了，而且它的口碑、口口相传的发酵过程，两周也够了。这就是院线放映制度反哺制作的一个例子。“其实你看咱们的电影，几乎就是三、四天，三四天口碑要行就起来了，口碑不行就下去了。”再次，中国的电影市场可以更多样化一些、更开放一些。现在不光美国大片，像韩国电影、欧洲电影、伊朗电影、印度电影，甚至罗马尼亚电影、俄罗斯电影都非常棒。中国人本来不怎么看印度电影，直到《摔跤吧！爸爸》上映，大受好评，现在很多印度电影都进来了。让电影市场多样化，有了竞争之后，可能就不会只是‘小鲜肉’当道。最后一点，就是要给剧组立规矩、管起来，纳入一个正规化的轨道。剧组的帐，如果是第三方如会计公司来管，会好一些，阴阳合同也不会大行其道。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181130/60178755_0.shtml",
        "title": "日军日记中的南京大屠杀：即使饿着 见女人就来精神",
        "summary": "\n\n原题：侵华日军官兵日记中的南京大屠杀：即使饿着肚子，看到女人就来精神 作者：杨晓辰   虽然日本右翼势力以及日本的一些书籍仍试图掩盖和歪曲这段历史。但当年参与南京大屠杀的很多日军官兵的日记、几十年后的回忆、口述都承认了南京大屠杀的事实。    日军第六师团部队史公开抹杀历史事实   日军熊本第6师团（代号：明）对于中国人来说是再熟悉不过的了。它是78年前日军屠杀南京城百姓最多的师团之一。 日军第6师团的兵团史、联队史虽然记录下很多战斗细节、过程，但却公开抹杀、掩盖南京大屠杀的历史事实。比如日军《熊本兵团战史》直接说道：“南京根本没有发生屠杀……尸体最多的下关附近，在扬子江岸，只有数百具遗弃的尸体。” 《都城步兵第二十三联队战记》直接说道：“无论是城内还是城外，完全没有见到屠杀之类的事情发生。因此，所谓南京大屠杀是没有事实根据的，也许只是带有报复性质的小题大做的托词，只是为了某种目的而凭空捏造的。” 原日军第6师团参谋长下野一霍写的《南京大屠杀真相·熊本第六师团作战记》一书最后面直接为谷寿夫叫屈，说谷寿夫是冤枉的，日军没有屠杀南京城的老百姓。 然而，日军第6师团官兵以及其余日军师团官兵写的日记、传记、回忆录都承认占领南京后，日军疯狂屠杀南京城的百姓以及俘虏。    日军活埋南京城老百姓      白天疯狂屠杀，晚上毁尸灭迹   日本创价学会青年部反战出版委员会汇编的《扬子江在哭泣·熊本第六师团出兵大陆的记录》一书。该书收录的日军官兵回忆文章，有不少都记载了南京发生过大屠杀。 日军第6师团第13联队二等兵赤星义雄在文中写道：“在扬子江边，漂满了无数的尸体。放眼望去，除了尸体，看不到别的东西，岸上有，江里也有，那不是士兵的尸体，而且普通百姓的尸体。大人、孩子，男男女女……把目光移到上游，后面还跟着尸体堆成的山。我觉得好像后面跟着的尸体是无穷无尽的。少算点也有5万人以上，而且几乎都是普通百姓尸体，扬子江真正化成了‘尸体之河’。” 日军第6师团辎重兵第6联队少尉小队长高城守一也在回忆文中写道：“在扬子江滚滚的江水中，漂浮着看似普通老百姓的累累尸体，并随着江水缓缓地漂移。不仅如此，每当浪打上岸时，打来的浪里都漂浮着宛如浮木般的尸体。河岸上重重叠叠的尸体一望无际，堆积成片。其中他们大多数像是从南京逃出来的难民，其数量使人感觉多达几千、几万人。从南京逃出来的普通百姓，无论男女老幼，统统遭到了机关枪和步枪的扫射。满眼的尸体仿佛生动地述说着这里曾经进行的一场大屠杀，路上绵延数里堆满了尸体。日本军在枪杀后，再用汽油浇在了那些层层叠叠堆在一起的尸体上，点火焚烧。焚烧之后，已经完全分不清这些烧毁的尸体是普通百姓还是中国士兵，看不出是男性还是女性了。在被焚烧过的尸体中，可以确定有大量的尸体是儿童，同时可以断定绝大部分死者是普通百姓。我从未看到过如此悲惨的情景。亲眼目睹了大量杀戮的场面，我认为日本军犯下了不可饶恕的罪行。”      被日军烧死的南京城平民     除了第6师团、第114师团在中华门、水西门、下关一带疯狂屠杀南京城的百姓外。进攻乌龙山炮台的第13师团，在乌龙山一带俘虏2万多名投降的国军士兵。 原日军第13师团山炮兵第19联队第3大队伍长目黑福治在12月13日的日记中写道：“到处聚集着敌军俘虏，据说其人数13000人。年龄从十二三岁的孩子到五十岁左右的人都有，其中还有两个妇女。” 从目黑福治的日记中不难看出，日军俘虏的数万国军士兵内，有相当一部分都是平民百姓，只要是男人日军就一律抓来杀掉，到后来日军杀人杀到眼红，连自己人都杀。原日军第13师团第65联队第4中队少尉宫本省吾12月17日的日记写道：“傍晚回来，立刻出发加入对俘虏兵的处决。由于已杀了两万多人，士兵杀红了眼，结果竟向友军发难，杀死杀伤友军多人。我中队也造成一死两伤的损失。”    江边码头上被日军屠杀的南京平民及俘虏      抢女人比抢粮食更重要   关于俘虏的事情，原日军第16师团长中岛今朝吾12月13日的日记里写道：“基本上不实行俘虏政策，决定采取全部彻底消灭的方针。 原日军第16师团第30旅团长佐佐木到一12月13日的日记写道：“今天，在我支队的作战区域内，遗弃的敌人尸体达一万几千具。此外，还有在江面上被装甲车击毙的士兵和各部队捉到的俘虏，合在一起计算，仅我支队就已解决了敌军两万以上。” 《南京战·寻找被封闭的记忆：侵华日军原士兵102人的证言》一书里收录的原日军第16师团第33联队第2大队上等兵东良平回忆道，他们在南京的四个星期内，到处在百姓家搜人。只要是男的就拉出来杀掉，尸体堆里平民很多。原日军第16师团第38联队第3大队伍长大友次郎回忆道，当时联队屠杀过后，把士兵、女人和孩子混杂在一起直接扔进扬子江。并说道，第38联队花了1个月时间收拾尸体…… 据日方档案《步兵第三十八联队战斗详报第12号》、《步兵第三十三联队南京附近战斗详报》记载，13日、14日仅仅两天，就俘虏、集体射杀了15796人。按照该师团老兵回忆，很多被杀的都是平民百姓。 按照1946年2月17日的上海《大公报》记载，中岛部队（第16师团）集体屠杀高达263833人，是屠杀南京城平民、投降军人最多的日军师团。由于该师团长中岛今朝吾在日本战败投降后，因尿毒症及肝硬化死亡（1945年10月25日），因此没有列入战犯。    日军第16师团长中岛今朝吾   侵占南京的日军不仅疯狂屠杀平民百姓，还四处强抢民女，按照日军官兵的说法，抢女人比抢粮食重要。原日军第16师团第33联队第2大队第8中队士兵三木本一平回忆道，当时中队长天野乡三直接对他们说道：“强奸、抢劫、放火、杀人，什么都可以干。” 原日军第16师团第33联队第2大队士兵井上益男回忆，当时军官直接带着士兵去金陵女子大学，把女生全部拉出来，直接装上卡车带走强奸。当时不只有第33联队，还有第16师团其它的联队和第9师团的人。 该联队第3大队士兵东征雄回忆道，当时攻下南京，见人就杀，见女人就抓去强奸。即使饿着肚子，看到女人就来精神。原日军第9师团第36联队第3大队本部士兵森田太郎回忆道，占领南京后，各个中队、小队四处寻找吃的，但其实就是抢女的，见到女孩子就硬拉到中队私设慰安所。 据统计，日军侵占南京期间强奸了成千上万的妇女，他们不分昼夜并在受害妇女的家人面前施行强暴，估计当时发生的强暴案可能超过20000宗。    侵华日军南京大屠杀遇难同胞纪念馆   2014年2月27日，中国十二届全国人大常委会第七次会议通过决定，将每年的12月13日设立为南京大屠杀死难者国家公祭日。 2014年12月13日，国家举行了首个公祭，党和国家主要领导人出席，南京全城默哀。 2015年10月9日，《南京大屠杀史档案》正式列入《世界记忆名录》。 今天我们回顾日军在南京城犯下的暴行，不是为了仇恨，而是更好地纪念。我们相信无论日本右翼势力怎样歪曲南京大屠杀这段历史，历史的真相总是无法被抹杀掉的。  \n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180604/58574816_0.shtml",
        "title": "公交车上哪个座位最危险？ 答案在这里！",
        "summary": "\n\n原标题：公交车上哪个座位最危险？ 答案在这里！ 一则“公交车安全座位报告”将公交内座位分为：    最不安全座位、 次安全座位 安全座位 在下面这张彩色的“公交车安全座位图”里，分别用红色、黄色和白色标明了一辆公交车里的3类座位：最不安全座位、次安全座位和安全座位。  “公交车安全座位报告”分析                                                           1                                   最不安全座位：最后一排中间、车前部纵向的两排 图中，最后一排被标为红色，即最不安全座位。 尤其是最后一排的中间2~3个座位，没有扶手，即使有安全带也没有几个乘客使用。即使有扶手也很短，一个急刹车都容易掉下来。 此外，车身前部与行驶方向垂直的两排座位也是最不安全座位。 每排有三至四个座位，其中间的座位不安全，没有扶手，急刹车，人很容易扑到前面。 2                                   次安全座位：车厢中门后、位于后轮胎上方的两排座位 而车厢中门后、位于后轮胎上方的两排座位则被描述为次安全座位，涂上了橙色，表明稍微安全。 但人坐着觉得不舒服，起来或坐下都要费一番周折。 3                                   安全座位：其他座位 除了最不安全和次安全座位外，车厢里的其他位于中间的位置则都被涂成蓝色，这些座位就是安全座位，其中包括专为特殊人群设置的老、弱、病、残、孕座位。 这些位置不太挤，下车时，可直接向后下车门移动。这些位置被占后，老人最好坐靠窗户旁的座位，非以上最不安全的座位都可以。交警部门：“安全报告”有一定道理 交警部门人员表示，图示所列的安全座位区分有一定的道理和科学性，但是目前国内并没有专门的实验和统计数据支持该说法。 一般而言，公交车司机后面横向3、4排是较为安全的位置，而副驾驶区域安全性相对较低，而最后一排则因存在追尾隐患，有一定的危险性，所以“公交车安全座位报告”所划出的安全座位等级有一定的合理性和科学性。 不过，交警部门人员也表示，“公交车安全座位报告”可以参考，但是不必过于纠结，“目前国内还没有专门的研究。”安全与否还是要靠大家都遵守交通规则，共同维护公共交通秩序，创造安全环境。公交车时，除了知晓安全座位，这几个危险动作也不要做！ 1、睡觉 在公交车上睡觉，脖子歪向一边，容易使一侧的脖子肌肉疲劳，所以很容易落枕。 还有，车门开关，一不小心就容易着凉。个别的还会导致面瘫，有些人面瘫短时间内可自然恢复，有些就再也不可逆转了。 颈椎不好的人尤其要注意，在睡着的时候遭遇急刹车，可能会对颈椎造成急性损伤。 2、喝水 在公交车上喝饮料，潜在着很大风险。 一、安全性不能保证。喝饮料时容易忽视周边环境，被人挤碰或不慎跌倒都有可能； 二、一旦公交车加速或急刹车，这时喝饮料，极易将液体呛入气管，轻者引发咳嗽，重者甚至丧生； 三、饮料洒到自己或别人衣物上，也会增加不必要的麻烦。 3、吃东西 公交车内的扶手、座椅、门窗每天被太多的人触碰过，成了病毒和细菌的聚集地。一旦扶手或座椅上附着了细菌，再用被污染的手吃东西，就可能感染急性肠胃炎、痢疾，出现腹泻现象。 而且路边灰尘大，汽车在马路上跑尘土也不会少，吃进去了早餐，也吃进了尘土和废气。 4、双手玩手机 有的人觉得自己平衡能力强，站着都不好好扶着把手，双手捧着手机玩不停。殊不知，这等于把自己置于最危险的境地。 路况复杂，很难说下一秒汽车会不会来个急刹，到时候，强大的惯性会让你来不及再抓把手。 5、看书 在晃动的车上看书、看报、看杂志，非常伤眼睛。眼睛在看距离相对固定的物体时，睫状肌的收缩和伸张才能保持相对稳定，眼睛不容易累。 如果物体总是处于晃动状态，为了看清目标，眼睛极易疲劳，发生晕车、头昏。 6、听音乐 耳机已经成为人类听力健康的杀手。公交车上有发动机、喇叭等噪音，人们自然就会把耳机里的音量调得越来越大，这样做对人的听力损害特别大。 时间久了，就会出现耳鸣、内耳疼痛甚至引发中耳炎，由此引发的头晕脑涨更是经常事。 7、化妆 爱美之心，人皆有，不过也得分场合。在公交车上朝脸上涂粉，或者拿眉笔描眉，拿唇膏抹嘴唇。 其实，这不仅增加了自己肌肤感染病菌的机会，而且加重车内的环境污染。公交车走走停停，不排除发生意外情况，万一戳到了五官，损失就大了。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180729/59491489_0.shtml?_cpb_lishi",
        "title": "65年蒋介石为何令“再来一次克什米尔公主号事件”",
        "summary": "\n\n核心提示：蒋介石命令保密局局长张炎元：“在两天内迅速侦知李宗仁的住处，如确在大陆驻巴使馆，务须弄清他们所乘飞机之机型、班次、时间和航线，尽一切可能在他去机场途中狙击解决；不行则在飞机上做文章，再来一次‘克什米尔公主号事件’也在所不惜！”李宗仁与周恩来合影 资料图本文摘自：凤凰网历史，作者：大风号·非常历史，原题：1965年李宗仁回到大陆途中是如何逃脱蒋介石必杀令的53年前的今天，1965年7月20日，前国民政府代总统李宗仁偕夫人郭德洁从海外归来抵达北京，国务院总理周恩来来到机场迎接。随同李宗仁归国的还有李宗仁的秘书程思远。1965年7月，在国务院总理周恩来的周密安排下，李宗仁（字德邻）冲破重重险阻，毅然回归祖国大陆。鲜为人知的是，此时蜗居台湾岛的蒋介石向国民党保密局局长发出绝杀令，随即演绎了一场对李宗仁夫妇的跨国大追杀！1955年和1959年，原任李宗仁贴身秘书的程思远两次回大陆参观，并与周恩来总理会谈。程思远的首次行动遭到李宗仁斥责，谓“如此重大之举动，事前并无商量便擅自行事。”到了1959年，李宗仁思想有变化，让夫人郭德洁由美返港，与程思远秘密会见，从其口中进一步了解了在大陆的中共，因而促成了以后的选择。莱茵河畔不为人知的车上密谈1963年12月，李宗仁按照程思远的安排，由美转机意大利首都罗马飞抵瑞士的苏黎世。程思远已从香港飞到苏黎世静候。第二天，李宗仁和程思远驾车，沿着莱茵河作长途旅行。谈话中，程思远转达了周恩来欢迎李宗仁回国的盛意。程思远说：“周先生嘱咐我向你问好，关于德公回祖国的问题，他说了‘四可’：第一，李先生可以回来在祖国定居；第二，可以回来，也可以再去美国；第三，可以在欧洲暂住一个时期再定行止；第四，回来以后可以再出去，如果还愿回来，可以再回来。总之，来去自由，不加拘束。周恩来还希望你这次务必按时回美国。”1964年1月27日，法国与中国建交。这年冬天，中国在罗布泊地区成功地爆炸了一枚原子弹。祖国大陆喜讯频传，李宗仁寄人篱下的寓公生活开始动摇。1965年12月12日，李宗仁在美国《先驱论坛报》上发表公开信，劝告美国政府“放弃不合时宜的对华政策”，应仿效法国政府迅速调整中美关系。“李德邻此举必有深刻的政治背景！”在台湾的蒋介石这样猜测。他立即采取了两个紧急对策：一是硬棒子打。他命令新任保密局长张炎元派专人赴美加强对李宗仁的监视，若李宗仁继续攻击“中华民国”或有投奔中共之迹象，则可以非常手段解决；二是软刀子捅。胁迫白崇禧给李宗仁发电报进行恐吓，以制止李宗仁的投共企图。两名彪形大汉苏黎世扑空1965年3月，李宗仁写信给居住在香港的程思远，表达了他欲回祖国大陆定居的愿望。北京，中南海。周恩来收到了程思远从香港传来的讯息，确认李宗仁回归祖国的时机业已成熟。4月初，李宗仁在美国得到反馈意见，顿时欣喜若狂。李宗仁开始实施他的归根计划。6月13日，李宗仁借口陪夫人去瑞士疗养并凭借在美国移民局出入境的良好记录，取得出国护照，只身先行飞往瑞士。临行前，他已与好友吴尚鹰相约一同飞回中国大陆，还嘱咐吴尚鹰帮忙带次子李志圣随后赶到苏黎世。同日，程思远在香港接到李宗仁幼子李志贤从美国打来的电话，告知“货已于今日启运”，程思远明白李宗仁已赴欧。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180731/59526198_0.shtml?_cpb_lishi",
        "title": "他是被鲁迅骂的最厉害的人 14字把他气得哑口无言  ",
        "summary": "\n\n鲁迅 资料图本文摘自：凤凰网历史，作者：大风号·百味生活吧，原题：郭沫若骂鲁迅衣冠禽兽，鲁迅回了14个字，郭沫若气得说不出话鲁迅和郭沫若的对骂，他们两个人所表达的是两种观念，并且两人的性情大不相同。鲁迅的性情就比较直爽爽快一些，半个文学圈内的人都被鲁迅说过，但是鲁迅并没有因此而掉粉；郭沫若的性情就比鲁迅要宛转一点，郭沫若是史上被鲁迅骂的最厉害的一个人。鲁迅十分怨恨郭沫若抛妻弃子的不负责任做法，因为他知道在那个时代扔掉一个女子会让她没有生路，于是就写了一篇文章专门骂郭沫若的，郭沫若知道后也是不甘示弱，回敬“人面兽心”。鲁迅只回答了十四个字：远看一条狗，走近一看，郭沫若先生。郭沫若看完之后，气的也是哑口无言，瞬间溃散。能和郭沫若先生比才调的人太少，于是很多人想和他比品德。郭沫若是无庸置疑的天才，他是写过些可笑的文字，但他学术功力之深，领悟力之强，尔辈只要跪舔的份。某些读过他几句歪诗的，讪笑几句能够了解。但一个实在的天才，偶然被讪笑一下，不光不会会一点点有损其成果，反而更让人觉得实在。有些人总拿郭沫若和鲁迅比，鲁迅算杂文家，但鲁的学术成果只是一般。就算作为诗人、作家，郭的才调和热情也是无庸置疑的。关于郭沫若不可否认的一点是，这个人终身的骨头和态度，肯定有问题。但却不是一句话两句话能盖下来的定论。这个人的复杂性在民国至今的文人里，某种程度上都是无人能出其右。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180604/58571335_0.shtml",
        "title": "周永康令计划之后，又有人因“秘密文件”被查",
        "summary": "\n\n原标题：周永康令计划之后，又有人因“秘密文件”被查 入党誓词里有句话，“保守党的秘密”。但长安街知事（微信ID：Capitalnews）发现，最近，又有党员领导干部在这方面忘掉初心：青海日报社原社长张伟被双开，并移送司法。除了涉嫌受贿，其还被指非法持有党的工作秘密文件。 保密不单是公务员的从业要求，还是宪法规定的每个公民应尽的义务。但近年来，包括周永康、令计划等“大老虎”在内的不少干部，都在这方面犯了错。  公开简历显示，1964年9月出生的张伟长期在青海省委党校工作，从教师渐次升至副校长。任省委副秘书长仅半年多，他就于2014年初出任青海日报社社长、党组书记，落马前为正厅级。 2016年底至2017年初，当地省委对包括青海日报在内的12家单位进行专项巡视，实现全覆盖。一年后，也就是2017年12月，张伟落马。值得注意的是，今年4月，当地第二轮巡视启动，将持续到8月。除了常规巡视，青海日报社被列为“回头看”目标。 由此可见，任职仅3年多，张伟就给所在单位政治生态造成了不小的负面影响。 青海纪委监委的双开通报显示，在省委对报社开展巡视期间，张伟弄虚作假，欺骗组织，对抗审查，非法持有党的工作秘密文件。此外，他还收受巨额贿赂、搞婚外情。  “保守党的秘密”是每个人入党时必须要作出的郑重承诺。可反观近年来在这方面犯错的落马干部，其中不乏周永康、令计划等重量级人物。 天津一中院查明，周永康违反保守国家秘密法的规定，在其办公室将5份绝密级文件、1份机密级文件交给不应知悉上述文件内容的曹永正。因犯故意泄露国家秘密罪，其获刑4年。加上受贿罪、滥用职权罪，周永康被决定执行无期徒刑。 同样在天津一中院，令计划被指通过时任中办秘书局局长霍克等人，非法获取大量国家秘密材料，严重破坏了国家保密制度。因犯非法获取国家秘密罪，其获刑五年。加上受贿罪、滥用职权罪，令计划被决定执行无期徒刑。 除此之外，2015年10月，福建人社厅副厅长黄小梅因违反保密法规，构成泄露国家秘密错误，造成严重不良后果，被留党察看一年、行政撤职，按正处级非领导职务安排工作。 失泄密与普通公务员无关？这种观念显然是错误的。根据相关规定，公务员必须严格遵守保密纪律，不私自转借、摘抄、录制、复印国家秘密文件资料，不得在公共场所或与家属、子女亲友谈论国家秘密，不得擅自处理应上交销毁的秘密文件等等。 而且保密还是每位公民应做到的。我国宪法规定，公民有保守国家秘密的义务，保守国家秘密法也要求全体国家工作人员和公民应严格遵守各项保密法规和制度。  今日热点News推荐 长安剑：崔永元范冰冰互撕，已经产生一个赢家！ 大惊失色！外媒曝美军邂逅UFO惊险细节 范冰冰陷“偷税门”：国税地税齐发声！ 起底范冰冰资本版图 身体6个异常是在提醒：老年痴呆就在身后！不可大意 中国缺席，越南加入！美媒：2018环太军演发出“反制”中国信号   你还不知道这些事？快戳 联合国报告称美国有4000万人贫困，美主持人凌乱了 信息量很大！中美谈判最新成果释放三个重磅信号 范冰冰会不会因偷逃税坐牢？ 妻子睡觉有特殊癖好，丈夫被迫分床睡想离婚…网友吵疯了！ 女童被邻居下安眠药多次性侵受伤，就医时医生报警\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181030/60134835_0.shtml?_cpb_shehui",
        "title": "重庆坠江公交车上或有一家4口 失联者亲属采血样",
        "summary": "\n\n原标题：坠江公交车上或有一家4口 失联者亲属血样采集完毕10月29日，重庆万州公交车坠江事故发生第二天，当地政府发布通报：经初步核实事故共导致15人失联(含公交车驾驶员1人)。与此同时，应急管理部更新救援进展称，坠江的公交车水下定位已经确定，“位于长江二桥上游约28米、水深约71米处”。复杂的水文情况、几十米深度带来的巨大压力，以及很低的水温，使得现场救援困难重重。而在江面之外，有人正焦急等待亲人的消息。据一名失联人员家属介绍，出事那天自己的侄女带着一双儿女和婆婆出去玩，如今侄女的遗体已经被打捞上岸，另外3人很可能也在坠江公交车上。此前被指逆行造成此次事故的女司机丈夫还在等待妻子的消息，面对警方通报前众人的指责，他表示：“可以理解，但不能接受。”并希望早日还妻子一个清白。事故现场初步核实确认共15人失联10月28日10时08分，重庆万州区长江二桥上发生一起交通事故，一辆公交车在与一辆轿车相撞后，冲破护栏掉入长江。此后，万州区政府发布通报称，事故现场已打捞出两名遇难者的遗体，遇难者的身份还在进一步核实之中。29日上午，北京青年报记者赶到事发大桥北岸。通往江面的路口已经被封锁了起来，但仍有不少人聚集在岸边围观救援情况。北青报记者注意到，22路公交车目前仍有运营，长江二桥周边几站已经被避开，昔日的环线如今变成了单程往返线路。当天14时49分，重庆万州区委外宣办官方微博发布消息称，经公安机关走访调查并综合接报警情况，初步核实失联人员15人(含公交车驾驶员1人)。万州区已按照应急预案，开展失联人员亲属的心理疏导、安抚慰问等善后工作。与此同时，应急救援指挥部专门组织了法医、痕迹等专业人员，提取失联人员家属DNA，为确认身份作准备。目前，报案失联人员亲属的血样已采集完毕。救援进展坠江公交位于水下71米处据应急管理部29日下午消息，重庆万州区“10・28”事故坠江的公交车水下定位已经确定。通报称，国家水上应急救援重庆长航队等单位的专业打捞船采用多波束声呐，发现一长约11米、宽约3米物体。经过水下探测、定位，确定为坠江公交车，位于长江二桥上游约28米、水深约71米处。目前部际联合工作组会同现场救援指挥部，已制定车辆打捞出水详细方案，在准确定位落水车辆位置后，组织潜水员对江底车辆进行拴套、固定，再利用浮吊船起吊车辆。北青报记者了解到，截至10月29日6时，已有70多艘救援船只到达事故水面开展救援。潜水力量方面，已调度组织重庆长航队、交通运输部上海打捞局、公羊队、蓝天救援队的15名潜水员在现场待命，相关潜水设备已陆续到位，潜水作业深度可达80米；浮吊船方面，重庆长航队一艘45吨级浮吊船以及万州本地两艘60吨级、20吨级浮吊船已到达事故现场水域待命，基本可满足救援需要。为方便搜寻，重庆水文局、重庆航道局携带多波束声呐到达现场，公羊救援队也携带了三维侧扫声呐进行支援。现场所有救援力量，由重庆长航队统一调度指挥，共同制定起吊作业方案。据公羊救援队工作人员介绍，指挥部已经接纳了公羊队专家的建议，即采用安全系数高的“氦氧混合气作业平台”保障下的工程潜水救捞方案。目前上海救捞局队伍已接手相关打捞作业的准备工作，公羊队工程潜水队伍及设备也全部抵达救捞现场待命。同时，重庆市消防总队50名指战员、5辆消防车、2艘冲锋舟也在现场开展救援，由水上支队及周边支队做好增援准备。截至北青报记者发稿，现场定位、探测工作正进一步开展。待准确定位后完善方案，将迅速开展打捞工作。事发录像行车记录仪重现事发场景事故发生当天，万州警方曾发布通报称，经初步事故现场调查，此次事故系公交客车在行驶中突然越过中心实线，撞击对向正常行驶的小轿车后冲上路沿，撞断护栏，坠入江中。29日，两段事故发生现场视频被曝光。据一段对面来车的行车记录仪拍摄画面显示，事发前22路公交车行驶正常，但行至桥中时公交车突然向右转向并越过实线，随即撞向一辆红色轿车。视频总长21秒，其中公交车突然转向到最终坠江，过程不超过5秒。而在另一段公交车同方向车辆行车记录仪拍摄的画面中，公交车转向更加明显。虽然变道后曾与其他小轿车相撞，但并未降低速度，而是径直冲向桥边。讲述公交司机好友：K歌软件最后一首歌是《再回首》重庆万州公交车坠江事故发生后，有媒体报道称，事发当天凌晨5点，坠江公交车驾驶员冉某曾登录某K歌软件，并演唱了一首《再回首》，四个半小时后他驾车出事。29日，北青报记者通过冉某好友李清(化名)确认， K歌软件上网名为“龙行天下”的42岁男子，正是此次坠江公交车驾驶员冉某。其个性签名为“没事的时候唱唱歌可以缓解压力”。过去6个月，冉某一共发布了29个歌唱作品。其中，第一个作品《掌声响起来》发布于今年4月13日。10月27日21时44分，冉某在K歌软件上发布作品《再回首》，并发状态表示“没唱过”。28日5时24分，冉某又发布了一遍《再回首》，称自己“没唱好”。这首歌也成为冉某的最后一个作品。截至10月29日18时，“龙行天下”的粉丝数已超过1万，最后一首《再回首》的收听量达到19.6万，转发量过1万，而评论数有1.1万。在评论中，有网友称，“声音宽厚如深海，希望你能平安回来”，还有网友称，“一路走好”。北青报记者在冉某的个人相册中看到，冉某曾上传19张图片，其中有7张个人生活照，一张合照，其余多为风景图片。在其中一张文字照片中，上面写着：“生命是场无法回放的绝版电影，有些事，不管你如何努力，回不去就是回不去了。就算真的回去了，你也会发现，一切已经面目全非。唯一能回去的，只是存于心底的记忆。”据李清介绍，自己与冉某相识多年，都住在重庆市万州区，空闲时会聚在一起唱歌、喝酒。李清回忆称，27日22时，冉某吃完饭在家中唱歌。李清看到他发布歌曲时，还评论了他“唱得好”，之后就睡觉休息了。第二天上午，李清在营运车辆的司机群中看到“22路公交出事”的消息，想起冉某也是开此路段的车，便发微信给冉某，但一直没有收到回复。五分钟后，李清又拨打了冉某的两个手机，也没有接通。数小时后，李清从官方发布的信息里，确认出事司机是冉某，“完全不敢相信。”在李清的印象中，冉某活泼开朗，平时爱好健身、唱歌、钓鱼，也很爱结交朋友。即使是喝酒，也很有分寸。“平时他不喝酒，只在轮班休息时喝酒。” 李清说，“作为司机是很辛苦的，分早晚班，早班五点左右开车，四点多就得起床去公司，晚上七八点才能下班。一般吃完饭后冉某会去健身，晚上空闲、心情好的时候也会唱一下歌。”他回忆，冉某身体很健康，加上平时健身，没听说患过什么疾病，“但我不清楚他有没有家族遗传疾病。”李清告诉北青报记者，在平日聊天时，能感觉到冉某很讨厌违章、变道、超速等违规违法行为。虽然年龄比自己小，冉某却常常承担着安慰鼓励朋友的角色。“他很会照顾人，前段时间我心情不太好，感觉心里有点慌，就约他出来聚聚。他比我年纪小，却安慰我不要想太多，最后还主动去买单。”现在他还能清楚地记起，冉某的最后一条朋友圈状态是在健身时拍摄的照片。在那张照片中，冉某将戴着保护手套的左小臂弯起，做出一个健身动作。“照片是半个月前发出来的，当时我看到他这个练哑铃的照片，还在跟他开玩笑。”李清说，事发后自己第一时间联系了冉某家属，“事发突然，家属失去至亲后，情绪过于悲痛，加上要面对外界舆论，也感到有很大压力。”轿车司机丈夫：保留追究损害妻子名誉的权利22路公交车坠江事故发生后，一则现场视频被传到网上。视频显示，事故发生后，一辆红色轿车停靠在路边，车头部分有明显的撞击痕迹，还在冒着烟，并且有部分零部件掉落。而一位疑似小轿车驾驶员的女士正坐在路边，脚上还穿着粗高跟皮靴。此后，有媒体报道称：“22路公交车系与逆行轿车相撞后坠江。据了解，涉事轿车驾驶员邝某娟今年36岁，已有6年驾龄，在此次事故中软组织受伤，事后被送往医院接受治疗，并被警方控制。”不少网友在看到上述视频及报道后，将攻击矛头指向了涉事轿车女司机，谴责其逆行引发车祸，并表示开车时不应该穿高跟鞋，甚至有网友对其进行批评。随着警方28日下午发布的通报，事件迎来反转。10月29日，涉事女司机的丈夫熊先生在接受媒体采访时称，事发当天，他接到一位自称跟在其妻子车后的司机电话，才知道妻子出了车祸。得知妻子只是受了轻伤，熊先生暂时放下了心，并立即赶往医院。但赶到医院后却发现，妻子已被警方控制。此后，他注意到网上有消息称妻子逆行，是肇事者。熊先生对此表示很气愤，“我们才是受害者，为什么冤枉我们。这些人不知道事情的真相就瞎传，伤到人的自尊心。”熊先生说，他理解网友，但不能接受(网络暴力)，希望冤枉妻子的媒体可以公开道歉。“面对这次事故，这么多人遇难，我很悲痛，希望有关部门早日公布调查结果，还我妻子一个清白。”熊先生说，现在他最担心的还是妻子，没心情与当初冤枉妻子的人理论，但会保留追究相关者损害妻子名誉的权利。对于部分网友谈及“女司机”就充满轻视的刻板印象，熊先生坦言，妻子已有6年驾龄，自家的车买了4年多，也一直都是妻子在开，“她的开车技术比我还好些”。失联者家属：坠江公交车上或有一家4口29日，北青报记者辗转联系到此次事故中的失联人员家属熊女士。据熊女士介绍，28日上午，自己的侄女熊晶(化名)和其婆婆，带着一双儿女去江对岸万达广场玩。按照平时习惯，她们往返都会乘坐22路公交车。上午10点多，家里人听说22路公交车出了事，就赶紧联系熊晶，结果电话一直打不通。此后，家属赶往事故现场求助，通过辨认确定现场打捞上来的两具遗体中有一名正是熊晶。熊女士告诉北青报记者，熊晶今年25岁，两个孩子一个3岁另一个只有1岁。现在除了熊晶外，孩子和老人还没有消息，家里人都在焦急地等待救援进展。公交车坠江事故发生后，重庆万州当地一直有消息称，万州高级中学一学生在事故发生后成功跳窗游到岸边。29日下午，北青报记者就此事采访了重庆市万州高级中学，对方表示该校并无学生在此次事故中失踪，至于网传该校一学生在事故中幸存的消息更是谣言。本版文/本报记者孔令晗张香梅实习生张夕戴幼卿任英楠施世泉\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20170627/51325935_0.shtml",
        "title": "美军F35战机首次飞抵冲绳基地 恐引发民众反弹",
        "summary": "\n\n日本采购的F35战机目前已接近交付，地勤与飞行员也已赴美接受培训。（资料图）据日本媒体报道， 美军在山口县岩国基地部署F-35战机，当地时间26日下午首次飞抵冲绳嘉手纳基地。基地周边地方政府忧虑F-35带来更多噪音，未来恐将增加地方反弹声浪。F-35拥有雷达不易侦测的特性，是美军最新锐的隐形战机，今年1月首次部署在美国本土以外的日本山口县美军岩国基地。F-35从2月开始就在冲绳周边训练，但今天下午确认有2架岩国基地所属的F-35飞抵冲绳美军嘉手纳基地。根据美军等表示，这是首次有F-35飞来冲绳县内的基地。这2架F-35在嘉手纳基地稍做停留，下午5时之前飞离。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20180604/58565046_0.shtml",
        "title": "7018米！中国科学家又迎来历史性突破",
        "summary": "\n\n原标题:7018米！记住这个数字，它创造了一项亚洲纪录继“神舟”上天、“蛟龙”下海之后，中国科学家在地球深部的探索又迎来历史性突破！在松科二井拍摄的“地壳一号”万米钻机整机系统（6月1日摄）。新华社记者许畅摄2日，吉林大学主要承担研发的“地壳一号”万米钻机正式宣布完成“首秀”：完钻井深7018米，创造了亚洲国家大陆科学钻井新纪录，标志着我国成为继俄罗斯和德国之后，世界上第三个拥有实施万米大陆钻探计划专用装备和相关技术的国家。十年磨一“钻”！“向地球深部进军”科学钻探是获取地球深部物质、了解地球内部信息最直接、有效、可靠的方法，是地球科学发展不可缺少的重要支撑，也是解决人类社会发展面临的资源、能源、环境等重大问题不可缺少的重要技术手段。20世纪70年代以来，很多发达国家陆续实施了多项科学钻探计划。具有代表性的有苏联科拉半岛12262米超深钻，是目前世界上最深井；德国KTB超深钻，9101米，排名第二。在松科二井拍摄的“地壳一号”万米钻机整机系统（6月2日无人机拍摄）。新华社记者许畅摄1996年2月，德国、美国和中国作为第一批成员，发起了国际大陆科学钻探计划。目前，我国已成功申请到“大别—苏鲁”大陆超深钻、中国环境科学钻探青海湖工程、科钻一井和二井工程等多项ICDP项目，在大陆科学钻探领域取得令人瞩目的成绩。工作人员离开指挥部，前往钻井平台作业区（6月2日摄）。新华社记者许畅摄工欲善其事，必先利其器。此前，我国地球物理的仪器主要依赖进口，但国外高精度的仪器对我国是封锁的。“如果说我们是‘小米加步枪’的部队，人家就是有导弹的部队。”我国著名战略科学家、国家“千人计划”特聘专家、吉林大学交叉学部学部长黄大年教授生前接受采访时说。他深知，这是国家发展无法回避与绕开的话题，必须突破发达国家的装备与技术封锁。参与“深部探测技术与实验研究专项”是黄大年回国后的第一项重要任务——担任专项第9项目“深部探测关键仪器装备研制与实验项目”负责人。该项目第五课题——“深部大陆科学钻探装备研制”，由吉林大学作为主要承担单位进行研发，以满足我国地球深部探测任务中对超深钻探用高端装备的需求。攻坚克难！中国科学家突破高温、“取心”等技术难题在我国东北部，松辽盆地静卧在大小兴安岭和长白山脉的怀抱中。2006年8月18日，在松辽盆地北部中央坳陷区开钻的中国白垩纪大陆科学钻探工程（松科一井）分两孔进行。2007年10月20日，松科一井顺利完钻，总取心进尺为2577米，心长共计2485米，为白垩纪地球表层系统重大地质事件与温室气候变化的后续研究奠定了坚实基础。工作人员在钻井平台检查全液压顶部驱动装置（6月1日摄）。新华社记者许畅摄松科二井于2014年开钻，目标是打穿松辽盆地白垩系，探索松辽盆地深部能源潜力，建立松辽盆地深部地层结构，寻求白垩纪气候变化地质证据，研发深部探测技术。“地壳一号”万米钻机成为完成松科二井项目的不二选择。“‘地壳一号’经受住了考验，钻机无故障率达97.5%，最高日进尺286米，充分体现出我国自主研发钻机的能力。”松科二井工程总装备师、“地壳一号”万米钻机研发负责人、吉林大学副校长孙友宏说，“地壳一号”突破了四项关键技术，一些技术甚至达到国际领先水平，使得我国钻探装备研发水平成功跻身国际第一梯队。在松科二井拍摄的“地壳一号”万米钻机整机系统（6月1日摄）。新华社记者许畅摄如何保障钻头在持续超高温下不“中暑罢工”，是科学家们面临的重要问题。松科二井工程总指挥、中国地质科学院勘探技术研究所所长张金昌介绍，钻井越深，温度越高，钻井液的技术难度越大。松科二井每往下钻进100米，地下温度会升高3至4℃，钻到孔底的时候温度已超过240℃。通过反复研究和实验，团队研发出新型钻井液配方，经受住了井底高温的考验，刷新了我国钻井液应用的最高温度纪录。“钻地”成功后科学家们又面临“取心”的挑战。在一个极不均匀和复杂的球体上“动刀”，在保证钻的井眼不能坍塌和崩裂的同时，还要完整无缺地取出深部岩心，难度极大。工作人员在“地壳一号”万米钻机的钻井平台上作业（6月1日摄）。新华社记者许畅摄松科二井采用国内首创的大直径同径取心钻探工具，使用钻探工具直接钻进一个大井眼，并一次性钻进至设计井眼直径，攻克了大直径取心钻头破碎岩石和粗大岩心抓取、携带出井等关键技术难关。如此一来，既省去了传统的“小径取心，大径扩孔”过程中的诸多工序，避免了“从小井眼到大井眼”钻进过程中的很多风险，也节约了大量物资，同时，获取的岩心样品实物量也比设计量多了5倍。入地7018米！开启中国“地学”新起点在5月21日进行的松科二井成果鉴定会上，李廷栋、康玉柱、武强、侯增谦、杨经绥等院士及有关专家一致认为，该成果实现了理论、技术、工程、装备的重大突破，对拓展我国深部能源勘查开发新空间、引领白垩纪古气候研究和服务“百年大庆”建设具有重要意义。成果总体达到国际先进水平，在深部钻探技术和白垩纪陆相古气候研究方面达到国际领先水平。目前松科二井岩心已经全部采集完毕，这将会在研究白垩纪古气候演变以及未来人类生存环境演化方面发挥关键作用。“之所以研究白垩纪，因为这一时期是离我们最近的温室气候时期，也是高二氧化碳、高海平面和高温的‘三高’时期。搞清楚白垩纪，对于研究未来地球演化——可能会进入这种‘三高’时期具有重要借鉴意义。”松科二井首席科学家、中国科学院院士王成善说。在“地壳一号”万米钻机暨松辽盆地白垩系国际大陆科学钻探工程松科二井现场交流会上，院士、专家向工作人员询问全液压顶部驱动装置的工作情况（6月2日摄）。新华社记者许畅摄王成善形容：“松科二井向整个地球科学界提供了一个大舞台——首次重建了白垩纪陆相百万年至十万年尺度气候演化历史，发现了各个时间尺度陆相气候变化的主要控制因素，为研究地球气候系统在温室气候条件下演变机制找到新证据。”通俗说，通过松科二井这一“时间隧道”，中国地质科学家基本还原了白垩纪的场景。夕阳下的“地壳一号”万米钻机整机系统（6月1日摄）。新华社记者许畅摄经过四年多的技术攻关，2013年吉林大学成功研发了我国首台万米大陆科学钻探专用装备“地壳一号”万米钻机，填补了我国在深部大陆科学钻探装备领域空白，大大提高了我国超深井科学钻探装备的技术水平。此外，7018米的松科二井还揭示了松辽盆地形成的原因、过程和结果，为支撑大庆油田未来50年发展，保证我国能源安全提供了重要的数据支撑。下一步，中国科学家将继续研发15000米国产超深钻探装备系列，做好我国超万米大陆科学钻探工程以及大型含油气盆地科学钻探工程的选址和实施工作。人类的征途不仅仅是星辰和大海，还有探索通向地球深处的隧道，更加贴近地聆听地球母亲的“心跳”。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181224/60209927_0.shtml",
        "title": "俄国沙皇身边杀不死的妖僧，玩转一群贵族女性，生前预言逐一成真",
        "summary": "\n\n文｜ 纪彭拉斯普京是尼古拉二世时代最有名的神秘主义者，实际上他是一个彻头彻尾的江湖骗子。此人出生于俄罗斯萨拉托夫省的农家，年轻时就是个无赖，当过盗马贼，并且行为放荡。不过，拉斯普京身体强健、能说会道。后来，他以宗教为名，自称“长老”、“先知”、“神人”，出入大户人家，骗取钱财。像很多高明的骗子一样，拉斯普京深谙心理学，以及精通江湖骗术。1912年10月，沙皇一家到波兰斯帕拉镇打猎。阿列克谢在斯帕拉湖上划船，船快到岸时，小男孩等不及了，向岸上跳去，不小心碰到船舷。两周后阿列克谢长出血瘤。沙皇立刻把最好的御医召到斯帕拉。大夫让沙皇夫妇作最坏的准备。如果太子夭折，皇后因患妇女病不再生育，王位将落入亚历山大三世其他支系手中。沙皇和皇后急得不知如何是好。据记载，当时皇室的确已经为皇太子准备后事了。但就在这时，万里之外的拉斯普京却来电说“上帝已看到了皇后的眼泪，皇太子一定能活下来。”就当人们将信将疑时，奇迹果然发生了：太子的体温开始下降，流血慢慢止住了。这次预言确实有点玄妙，但只要仔细想想其中逻辑，也就不难破局。拉斯普京之所以能确定沙皇一家信任，无非是他能治愈皇太子阿列克谢的血友病，如果阿列克谢死了，他也就完了。当阿列克谢病重时，不如赌一把。另外，拉斯普京还曾经预言，皇太子在13岁生日之后，身体就会好转，而事实也证明他是对的。这些预言都是基于这种赌徒心理。反正阿列克谢如果死了，自己便毫无价值，所以不如赌下去。自此，拉斯普京完全控制了皇后，使皇后对他惟命是从。他在尼古拉二世的宫中大受宠爱，地位无旁人可以取代，并被授予“沙皇神灯掌灯官”的宫廷头衔，有权自由出入内宫。拉斯普京沙皇的家人、朋友和顾问拉斯普京逐渐成了沙皇一家的“亲人”，平时他称与他年龄相若的尼古拉二世为“爸爸”，称亚历山德拉皇后为“妈妈”，称阿列克谢皇太子为“小娃娃”。 在这个家庭里，由于拉斯普京的“贡献”最大，对人情世故的拿捏最准，因此，他在“家里”的威望甚至高于沙皇尼古拉二世。1915年，拉斯普京与尼古拉二世的关系曾一度交恶，被赶出皇宫。结果皇太子突然流鼻血，当皇后求助于拉斯普京时，他故意迟了两天，没想到太子的病情因此恶化。但是当拉斯普京一出现，太子就奇迹般地好了。可以想象，强势的亚历山德拉是如何把可怜的尼古拉二世数落到地缝里的。从此，拉斯普京不可思议的力量，令沙皇尼古拉二世完全屈服了，凡事都要让他三分。拉斯普京利用自己的特殊身份谋取利益，公然干预朝政，甚至官员的任命都要先征得他的同意，由其游说皇后来得到批准。拉斯普京的行为让贵族们很愤怒。然而他已经把沙皇和皇后牢牢地控制在手中，以致尼古拉拒绝对拉斯普京采取任何措施，许多官吏和贵族更因为得罪拉斯普京而被罢免，如外交大臣伊兹沃利斯基、俄罗斯东正教最高会议检察总长卢基扬诺夫等。一战中，尼古拉二世十分相信拉斯普京的预言。无论是作战方针，还是军事调动，拉斯普京几乎无不插足。因为沙皇每遇难题必先征询“我们的朋友”拉斯普京，就连前线是否发动进攻，什么时候发动进攻，也要看拉斯普京的预言行事。但这些“预言”，被历史学家披露都是拉斯普京酒后或睡梦中的胡言乱语。在拉斯普京的种种预言下，沙皇继续将俄国引向灾难，因为这位“圣人”的一些预言完全是错误的。有一次，拉斯普京宣称自己做了个梦，他得到神的启示，俄军应在里加附近发动进攻。当沙皇真的下令发动进攻时，却被德军打得大败。还有一次战役中，本来沙皇的军队明显占了上风，但拉斯普京却怂恿皇后向前线发了一封电报，要求皇帝宣布停战，原因只是他做了一个“不幸的梦”。对此，就连尼古拉二世本人也开始不满，说自己“就好像穿了一条无形的裤子一样”。杀不死的拉斯普京1915年，沙皇御驾亲征，离开了彼得格勒，国家的权力从此落到皇后手里，而实际上则掌握在了拉斯普京的手里。结果俄国的内政被拉斯普京搞得鸡飞狗跳。在1914年至1916年短短两年时间里，俄国大臣会议主席换了4个，内务大臣换了6个，陆军大臣换了4个，外交大臣换了3个，司法大臣换了4个。据说拉斯普京任命官员毫无原则，全凭一时兴趣。他让年近八旬的哥罗梅金为大臣会议主席，甚至仅仅是因为他爱吃其夫人做的土豆。另外，许多官员和贵族却因为得罪拉斯普京而被罢免。当俄国本来就国内矛盾尖锐，国外战场上屡遭失败之时，拉斯普京这样瞎折腾无疑将使国家迅速走向崩溃。自从尼古拉二世亲征之后，拉斯普京与皇后的丑闻就在彼得格勒上流社会里传开了。俄国上流社会有一种病态的道德。如果一个人可以玩转一群贵族女性，他将得到所有人的羡慕与赞誉，但如果突破了那条或明或暗的底线时，就将遭到上流社会集体抛弃。托尔斯泰笔下的沃伦斯基和安娜就是典型案例。农民出身的拉斯普京虽然精通世故，但他真的不懂俄国上流社会的微妙。随着俄国的处境进一步恶化，拉斯普京也预感到局势开始朝不利于自己的方向发展。1916年12月的一天，在前线的尼古拉二世突然收到拉斯普京写来的一封信。这位巫师居然在信中说，自己将在1917年元月前被杀害，但是他又警告沙皇，如果自己是被民众所杀，皇帝尚可存活几年；如果是被贵族所杀，沙皇一家人将无法活过两年。看到这封信后，沙皇惊恐万分。不久，拉斯普京的预言应验了。1916年12月29日，尤苏波夫亲王、皇族成员德米特里·巴甫洛维奇·罗曼诺夫大公、俄罗斯杜马右翼议员普利什凯维奇、尤苏波夫的密友苏霍金大尉和一名医生在彼得格勒的尤苏波夫宫设下陷阱。尤苏波夫以妻子伊琳娜为诱饵，将拉斯普京诱来，给他吃了掺有氰化钾的蛋糕，喝了掺有氰化钾的马德拉葡萄酒，但拉斯普京毫无反应。于是尤苏波夫向拉斯普京开了一枪，子弹打穿了他的肺叶，碰伤心脏后留在肝脏里。众人以为他已经死掉，正要处理尸体时，拉斯普京突然苏醒过来，随后挣脱了众人的制服，跑到尤苏波夫宫的庭院里。普利什凯维奇追出屋外，向拉斯普京开了几枪，最后一枪还正中其头部，拉斯普京再次倒下被拉入屋内捆了起来，12月30日凌晨已被认为死亡的拉斯普京被窗帘包住扔进了涅瓦河的冰窟窿里。他的尸体于次日被发现。法医验尸结果表明他是溺水而死的，拉斯普京肺中全部是水。如果丢入河中的就是一具尸体，他的肺中是不可能有这么多水的。拉斯普京在冰面下的冰水中存活了8分钟之久。拉斯普京死后，他生前的预言逐一成真：1917年3月8日俄国爆发“二月革命”，罗曼诺夫王朝灭亡，终结了帝俄时代。由于这位沙俄妖僧死于贵族之手，按照预言，沙皇尼古拉二世一家果然在两年内全部被杀。由于长期的心理暗示，懦弱的尼古拉二世早已对拉斯普京有了精神依赖，拉斯普京的预言相当程度上左右着尼古拉二世的心理。由于拉斯普京精确地预言自己的死期，尼古拉二世则更加相信自己在劫难逃。当“二月革命”爆发时，这位身在军队，手握重兵的沙皇居然把皇位让给了弟弟米哈伊尔·亚历山德罗维奇大公，主动放弃了抵抗，拉斯普京预言的力量不可忽视。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20161007/50066172_0.shtml",
        "title": "解放军火箭炮穿透2米混凝土 台大量掩体成摆设",
        "summary": "\n\n9月28日，“中国军视网”公布一则视频，内容为西藏军区远程火箭炮营用300毫米火箭炮进行极限条件下射击训练，这组视频中首次公布了远程火箭炮发射的钻地弹摧毁混凝土掩体的画面，从图中可以看到，混凝土工事被钻地弹击穿，地面出现深度约2米弹坑。不久前，军报透露第1集团军远程火箭炮旅在演习中试验跨海用精确制导火箭多发相继命中同一目标的战法，这显然是针对台湾地区构筑的大量掩体工事的新战法，这些掩体中有一部分的混凝土防护层厚度超过2米，单发火箭弹难以消灭目标。300毫米远火钻地弹命中目标效果——一卷2米的皮尺放不到底……（资料图）据报道，这次演习是西藏军区某炮兵团火箭炮营的一次极限条件演习，极具实战意义。演习中该部队在短时间内对不同位置上的多种移动、固定式目标进行打击，动用了包括侦察卫星在内的多种手段来搜索目标，从下达命令到发射的时间仅有3分钟。此外，新闻画面中也展示了采用模拟实战目标的靶标情况，其中包括模拟冲击队列的坦克和装甲车辆遭到末敏弹打击后的情况，也有模拟固定的坚固混凝土掩体遭到精确制导钻地火箭弹直接命中的画面。画面中有官兵使用皮尺测量弹坑深度画面，从画面中看，混凝土掩体被火箭弹彻底击穿，形成的弹坑深约2米。观察者网军事评论员认为，西藏军区炮兵团远火营是我军应对高原潜在军事冲突的重要力量。其潜在敌手近年来在我边境附近新增“山地打击军”，并设立大量前沿哨所、阵地、碉堡，尤其是近期还向边境一线增派坦克、装甲车辆。这就要求火箭炮营具备打击多种不同类型目标的能力。被火箭弹命中的模拟混凝土碉堡被炸得四分五裂，与我国有边境争端的某国不甘于1962年的是失败，在边境上修筑了大量工事，不过这些工事没有台湾的工事修得好，所以一发火箭弹就足以破坏。（资料图）测量弹坑深度（资料图）台湾海岸附近的坦克掩体，在混凝土层上方还有较厚的泥土层，不易破坏。（资料图）台军的如意算盘是让坦克躲在掩体里“保存战力”，等登陆船团靠近时再冲出来短距离冲刺到海滩上进行“反舟波射击”。（资料图）再看一次，命中效果……想象一下，每个掩体头上落下两发这样的钻地弹……（资料图）继续坚持躲在洞里“保存战力”的结果就是……图为海湾战争期间被摧毁的披挂伊拉克自制复合装甲的59式坦克。（资料图）我军的PHL-03火箭炮最早装备的火箭弹与俄制BM-30的基本相同，都是射程70公里，采用简易制导，主要用来投射反人员\\反装甲集束弹，后来也装备了末敏弹。近年来，该型火箭炮配发射程140-150公里以上的精确制导火箭弹后，作战效能大增。再配合我军集团军炮兵的信息化能力的大幅度增强，该型火箭炮已经具备了执行集团军正面150公里距离内打击各类目标的能力。不久前，《解放军报》透露，今年早些时候我第1集团军在进行跨海火力打击演练的时候首次演练了用不同弹种依序命中同一目标，增强毁伤效果的新战法。我军新一代精确制导火箭炮弹采用了北斗定位\\惯性复合制导，在全射程时的圆概率误差小于5米，甚至可能达到2米。这就为使用多种弹种依序命中同一目标提供了可能，海峡对岸的潜在分裂势力在过去几十年内，沿着岛屿西部海岸线附近建设了大量具有相当防护能力的装甲车辆、人员、装备掩体，这些掩体结构简单，在2米左右的混凝土顶盖上方，一般还覆盖有较厚的泥土层。装甲车辆和技术装备在我军登陆前，可以躲避在这些海岸附近的掩体中，躲避猛烈岸轰火力的杀伤，这是对岸所谓“战力保存”的手段之一。这样做的好处是可以在登陆部队上岸的关键时刻，让装甲车辆只需要离开掩体开进不长的距离就能抵达海滩实施“反舟波射击”。虽然在现代战场环境下，我军登陆部队可以得到武装直升机、舰炮火力支援，而登陆的两栖突击炮、两栖坦克等也都具备水上射击能力，与敌方落后的主战坦克对射可以不落下风，但如果能将敌方技术装备直接摧毁在掩体内，显然是更好的选择。被末敏弹击穿舱盖的装甲输送车（资料图）模拟冲击队列的靶标，车辆间间距较大。（资料图）正是在这样的需求牵引下，1军炮兵旅创造出了用精确制导弹药的新战法。而此次西藏军区火箭炮营钻地弹攻击混凝土工事的画面，从侧面表明解放军对于打击各种战场坚固掩体目标的能力十分重视，300毫米火箭炮的弹种未来可能会更加丰富，威力更加巨大；而其他各种航空、大口径炮兵的钻地弹药也会继续出现。在未来的解放军大规模精确打击能力面前，试图依托长期经营战场工事“保存战力”的对手将会尝到苦果。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181226/60210468_0.shtml",
        "title": "蒋介石退守台湾最怨恨谁？不是毛泽东而是个美国人",
        "summary": "\n\n原标题：蒋介石丢失大陆，最恨一人！不是毛主席，是谁？蒋介石丢失大陆，最恨一个人，不是毛泽东。那他是谁？是一个美国人。他就是马歇尔。对于蒋介石对马歇尔的恨，蒋介石的机要秘书周宏涛在回忆录中有记述，张治中将军也有同样的说法。蒋介石为什么恨马歇尔呢？因为马歇尔让他在解放战争中先出兵打东北。这是怎么一回事儿呢？在抗日战争胜利后，美国人并不希望中国打内战。为此，1946年1月，美国总统杜鲁门派五星上将马歇尔作为自己的特使，来到中国进行调处。13日，中共、国民党和美国三方在北平成立了军事调处执行部。其最高决策机构是毛泽东和蒋介石领导下以周恩来、张治中（起初为张群）、马歇尔组成的军事三人小组。马歇尔对蒋介石熟悉，但最陌生的是中共一号领袖毛泽东。3月5日，他与张治中等人一起来到了神秘的延安。马歇尔来延安，说是巡视，其实有着自己的目的，就是要设法说服毛泽东放弃一些战略要地。这样，一旦爆发内战，蒋介石就可以在战略上处于有利地位。在一次会谈中，他以试探的口吻问毛泽东：“中共军队是否可以撤离承德、赤峰、多伦这些要点？这样我就可以说服蒋介石在该地停火，否则，他一定要进攻的。”他说此话，有着美国人的直率，没有委婉，但是带着威胁。毛泽东一听，就明白他和蒋介石是演双簧戏。因为，承德、赤峰、多伦是中共领导的华北解放区与东北解放区连成一体的主要连接点，一旦让出，东北、华北的战略联系便会被隔断，尤其使东北解放区变得孤立无援。毛泽东见他为蒋介石当说客，于是回答他说：“这坚决不行！蒋介石有本事，你叫他来进攻好了。我毛泽东奉陪到底。如果他攻占了赤峰、承德、多伦，我们不怨谁，怪自己没本事。要我们让出这些地方，你捎话给蒋介石，那是白日做梦。”马歇尔碰了一鼻子灰。从毛泽东的回答中，他感到了一种震慑的力量，也知道如果蒋介石出兵进攻华北的话，毛泽东一定会毫不留情地予以还击，并且蒋介石占不到任何便宜。几个月后，军事调处不成功，蒋介石准备发起大规模进攻且把主攻方向选择在华北。马歇尔知道后，死活不同意，认为他打不赢，劝说他先从东北出手。不料，蒋介石在东北打了三年，下了一盘超级臭棋，损失几十万人马，还丢了东北。东北一丢，华北也跟着陷入了绝境，加上淮海战役，蒋家王朝很快就以失败告终，蒋介石本人丢了大陆，仓皇逃去孤岛。对此，后来张治中对周恩来说：“蒋介石原来想先打华北，再攻东北，可马歇尔不同意。他主张用精锐部队先打东北，抓了东北再抓华北、华东。结果弄得国民党到处分兵把口，首尾难顾。蒋一提此事就咬牙。他恨透了马歇尔，说马歇尔瞎指挥，给他出了坏主意。”周恩来听了，笑着说：“其实，先打东北也好，先打华北也好，都注定要失败的。关键一条，蒋介石已完全失掉了民心。”作为亲历者，张治中点头，表示同意。本文为一点号作者原创，未经授权不得转载\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20140803/41421057_0.shtml",
        "title": "86年中央批准司徒雷登骨灰安葬北大为何遭联名反对",
        "summary": "\n\n核心提示：一九八六年六月，经中共中央书记处批准，北大校务委员会主任王学珍去信同意司徒雷登骨灰以原燕京大学校长名义安葬于临湖轩。“不料，一群‘马列主义老太太’联名反对，事情不得不搁置。”燕大校友王百强回忆，有人联名上书反对安葬。 本文摘自：豫青网，作者：齐宏伟，原题为：《难以道别的司徒雷登》 半个世纪前，1962年9月19日，已经半身不遂的司徒雷登，悄无声息地在美国首府华盛顿离开人世，几乎没有引起任何人的关注。隔着一个太平洋的中国，许多年轻人在课堂上不断听到他的名字，他几乎成为那个年代里中国人最熟悉的美国人。 然而这份熟悉却带着浓浓的偏见。毛泽东1949年在新华社发表的《别了，司徒雷登》入选中学语文课本，作为“美国侵略政策彻底失败的象征”，他在一代代学生的脑海中就这样被定型了。一九六七年版《毛泽东选集》对此文还有一条注释说，“他一向是美国对华文化侵略的忠实执行者。” 殊不知，同样选入中学语文课本的闻一多的《最后一篇演讲》，原文中有这么一段话：“现在司徒雷登出任美驻华大使，司徒雷登是中国人民的朋友，是教育家，他生长在中国，受的美国教育。他住在中国的时间比住在美国的时间长，他就如一个中国的留学生一样，从前在北平时，也常见面。他是一位和蔼可亲的学者，是真正知道中国人民的要求的，这不是说司徒雷登有三头六臂，能替中国人民解决一切，而是说美国人民的舆论抬头，美国才有这转变。”奇怪的是，这段文字总被无情删除，不见天日。 但总有热爱真相的人们。二OO八年十一月十七日，司徒雷登骨灰安葬在杭州半山安贤陵园文星苑，美国驻华大使和杭州市副市长均出席安葬仪式。六十年来关于他的争议也该尘埃落定，该还世人一个真实的司徒雷登了。显然，《别了，司徒雷登》一文说司徒雷登“装着爱美国也爱中国”是不公平的。对于一个在中国生活了五十六年，创办了著名的燕京大学，又留下遗嘱愿埋骨中国的人来说，这份爱要怎样假装出来呢？ 说到底还是因为我们无法理解这份爱。他怎么可能爱得那么痴情，那么愚蠢，那么义无反顾？ 无缘无故的爱 司徒雷登在自传《在华五十年》开篇即写：“我一生中大部分的时间以中国为家。精神上的缕缕纽带把我与那个伟大的国家及其伟大的人民紧紧地联系在一起。”晚年长期照顾司徒的傅泾波及其女儿傅海澜回忆，这位给自己起了个中国姓的老人家晚年常常望着中国的方向，身在美国心却盼着回中国，在他心底，他仍执拗地以中国为家，哪怕这个国家如此深地误解着他甚至伤害着他。他精心地保存着所有跟中国有关的物件，卧室墙壁上四处挂着燕京大学的照片。 他的父母是来杭州的传教士，他在杭州出生，一直长到十一岁，牙牙学语之时即操杭音，能说一口流利的杭州话。到河坊街王润兴饭庄吃饭，会对伙计说：“件儿要瘦、肥了倒胃；木郎豆腐多放胡椒，要烧得入味；响铃儿要熬稍！”后来他还学会了南京话、苏州话和上海话。 一八八七年他回到美国，一八九三年考入汉普顿悉尼学院。一八九六年他大学毕业，到母校潘托普斯学校当拉丁文和希腊文教师。一八九九年入弗吉尼亚协和神学院读神学。他在自传中回忆，在第二个学期他感受到要去中国的召唤。他厌恶到中国，不愿意“在街角的小教堂里和庙会上给那些懒散、好奇的人群大声布道，几乎白送一样地向人推销宗教小册子，被当地老百姓戏弄，忍受人生的种种烦恼和困苦，没有机会搞学术研究，过着一种现代遁世隐居者的生活”。但他所信仰的就是一位为了别人肯牺牲自己的神，由此他无法面对内心的拷问。他彻夜反省自己是否愿意抛弃物质因素和人生种种享受而为了信仰的无上价值而牺牲。 最终，他决定以一生来回应这份召唤，于是才有了后来四十五年之久在中国的经历。 这份超凡脱俗到无缘无故的爱，直到今天我们还感到陌生。六年前，我到贵州凯里采访一对夫妇，他们放弃在美国的绿卡，跑到偏远的凯里长期住在那儿，从海外募捐资金帮助那些上不起学的苗族孩子，让他们不至于辍学。我住了一周，看到他们帮助了几十个孩子，有的孩子到广州去当乞丐，被他们找回来继续上学。这些善举得不到当地政府的理解，后来他们被劝退了。面对我的提问，那对夫妇回答：“没有别的原因，基督信仰让我们不要受人的服侍，而是要服侍人。” 服侍燕京大学的首任校长 这样的话同样体现在燕京大学的校训“因真理得自由以服务”(FreedomthroughTruthforService)中。校训取自《圣经》里耶稣的两句话，“人子来，并不是要受人的服侍，乃是要服侍人”，“你们必晓得真理，真理必叫你们得以自由”。这是我见过的最深邃美丽的校训。这一校训对燕大学生影响深远，司徒雷登自豪地说，他所知道的大学校训没有哪一个像这个一样对学生产生这么重大而有力的影响。 关键是燕大的首任校长和校务长就是这样的人。一九O四年司徒雷登偕新婚妻子回到中国，一九O七年协办育英书院和之江学堂。一九O八年迁居南京金陵神学院任希腊文教授。一九O二年他的二弟受美南长老会委派来杭州之江大学任教。一九一九年五月，司徒雷登受聘成为新成立的北京燕京大学校长。 他多方结识中国政要和美国富人，并在美国各界为燕大筹款。他用不到十年时间，便把一个几乎一无所有的烂摊子，办成一所闻名世界的综合性大学，获得哈佛大学的认可，两者还合作成立哈佛燕京学社。燕大教师包括吴雷川、周作人、张东荪、冯友兰、俞平伯、谢冰心、钱穆、顾颉刚、钱玄同、赵紫宸、陈垣、埃德加·斯诺等，可谓群英荟萃。 一九二二年，他又为燕大找到清华园对面未名湖畔的新址。为了新校舍，这位司徒校务长披荆斩棘，聘请美国著名设计师墨菲按中国文化理念设计建筑，建成了当时中西合璧的美丽的燕园。 到一九三七年止，燕大收到的捐款高达二百五十万美元。一九一七～一九一八年，燕大总预算为三·五万美元，有百分之八十七来自教会捐助。一九三七～一九三八年预算为二十一·五万美元，教会捐助达百分之十四以上，美国私人捐赠为百分之五十五。 燕大有钱，但司徒雷登本人却没钱，他很少买衣服，袜子和内衣上都是补丁，哪怕一九四六年到一九四九年当过驻华大使，到了晚年仍是一文不名，无任何积蓄，寄居在亦生亦友的傅泾波家中，在美国连立锥之地都没有。 据统计，从一九一九年到一九五二年，燕大办学仅三十三年，注册的学生达九千九百八十八名，为中国培育了一大批高水平人才，其中中国科学院院士四十二人，中国工程院院士十一人，各学科带头人超过一百人。“二战”时，中国驻世界各大城市的新闻特派员，百分之九十以上是燕大新闻系毕业生。“二战”结束，在美国密苏里号军舰上举行受降仪式，中国派出的三位记者均出自燕大。一九七九年邓小平访美，代表团二十一人集中了当时中国的精英，其中燕大毕业者竟达七人之多。 无处埋骨  燕大今日早已并入北大。燕大旧址仍有北大最美丽的塔光湖影，却寻不见一丁点儿对司徒雷登的纪念。司徒早年埋葬妻子的燕大公墓早就成了社区体育活动场所，他的临湖轩住所已成会客室。 一九五五年八月一日，司徒雷登留下遗嘱，里边提到，“我指令将我的遗体火化，如有可能我的骨灰应安葬于中国北平燕京大学之墓地，与吾妻遗体为邻；我并指令，如果此种安葬证实不可能，则上述骨灰可安葬于其他任何地方。”一九六二年，司徒雷登逝世，傅泾波一九七三和一九八四年两次访问北京，均向有关当局提出将司徒雷登骨灰回葬燕园之事。傅泾波在一九八六年还为此事请中国驻美大使递信给邓小平。 一九八六年六月，经中共中央书记处批准，北大校务委员会主任王学珍去信同意司徒雷登骨灰以原燕京大学校长名义安葬于临湖轩。“不料，一群‘马列主义老太太’联名反对，事情不得不搁置。”燕大校友王百强回忆，有人联名上书反对安葬。 据《司徒雷登与西湖》和《走近司徒雷登》两书作者沈建中介绍，为首的上书者，正是司徒雷登当年一位秘书的遗孀。反对的主要原因是因为司徒雷登是毛主席点名批评的人。于是，一九八七年四月，中美驻美使馆正式通知傅泾波，此事因故暂缓办理。一九八八年，傅泾波带着遗憾在美国病逝，去世前还在念叨此事。 毕业于燕大政治系的林孟熹二OO一年四月在新华出版社出版《司徒雷登与中国政局》一书，在附录中他呼吁：“过去的燕园曾经培育出无数英才，其中不乏蜚誉国际的大师级人物，如今的燕园更成为中国首席高等学府北京大学所在地。但是这位燕园的策划者司徒雷登的骨灰，至今仍在大洋彼岸寂寞凄冷地等待着，何时才能重新回到他一手策划经营并曾誉满全球的美丽燕园与他的爱妻长相厮守？” 时光流转，在无限期的“暂缓办理”之中，国人逐渐重新认识传教士“带着爱来中国”和“用生命爱中国”的情怀，对他们的贡献高度肯定，也有人重新反思司徒雷登的大使生涯，他的和平、民主谋求和理想主义精神及处处为中国争取美国贷款的义举并建议蒋介石退休的提议……但半个多世纪过去了，司徒雷登仍不能入土为安。 于是，傅泾波后人开始考虑让司徒雷登骨灰安葬杭州。杭州不仅没有拒绝，反而积极欢迎司徒雷登的归来。沈建中更是出书赞成，他在《司徒雷登与西湖》中认为司徒出生在杭州，会讲一口杭州话，又是杭州的荣誉公民，家庭成员中，父母和两个弟弟均葬在西湖之滨，耶稣堂弄又有他的故居和讲过道的天水堂，因此，若不能回葬燕园，杭州当是首选。此书出版次年，司徒雷登安葬于杭。有燕大校友感慨说：“偌大的燕园，竟容不下一个司徒雷登！” 付出者在付出中已得酬报 究其实，这并非仅只一安葬问题，许多到中国的传教士都有这样的心志：要死在中国。“一粒麦子不落在地里死了，仍旧是一粒；若是死了，就结出许多子粒来”，这样的心志，同样是我们感到陌生的。爱，就是要花时间经营，就是要至死不渝，就是要地老天荒永在一起。试想，若没有这份爱，司徒雷登怎会在日本人占领北京后还坚守燕大？怎肯在日本人监狱中坐牢三年半？当时并不是有国难回，司徒雷登却自己选择守在战火频仍的中国，跟中国人一起受苦。 今天，中国终于有勇气凭良心说话，承认自己对不起司徒雷登，对不起这位为中国活了一辈子的美国人。国人常说“滴水之恩，当涌泉相报”，但面对人家的“涌泉”之恩，我们“滴水”回报也没有，到现在还在猜疑他办学的动机，还有人抱着他是“帝国主义侵略中国的工具、美国对华政策失败的象征”的观点不放。新中国成立前后，我们一边倒要反美拥苏，于是只好对司徒雷登坐等解放军进南京、积极奔走直到一九四九年八月二日才乘飞机离开中国的举动视而不见。 既然燕园已无司徒雷登，既然有人认为凡是毛主席点名批评的就应该永世不得翻身，我决定还是去杭州寻觅一下司徒雷登的踪迹，也凭吊这位甘愿死在中国的“好人”——这是燕大校友们给他的评价。 跟几年前比，杭州堵车严重多了。七弯八绕才找到那条叫“耶稣堂弄”的小巷，不管从中山北路这边还是银泰百货那边进去，很快就能看到司徒雷登的塑像，上边说他是传教士和外交官，有意抑或无意遗忘了他更是一位教育家。在中国，他贡献最大的还是教育。 他原来的故居占地四千一百三十八亩，他就出生在这儿，现在只剩下一座二百三十多平方米的中西结合的二层小楼，里边有司徒雷登一九四六年获赠的杭州市“荣誉公民”的金钥匙。还有许多友人在他过生日时赠送的字画，以及国民政府的褒奖令等等。 其实，原来的住宅早被拆掉了，这一座小楼是复建的。二OO一年，杭州市文物部门以二百四十万元购得司徒雷登故居的房屋产权，顶着压力修复故居。修复后的住宅为二层，顶为人字屋架，四面坡屋顶，上覆小青瓦，倒也别致。只是墙上配着一幅天主教圣母的画，显然缺乏基本的宗教常识。 司徒雷登墓在杭城东北郊安贤陵园，这里苍松翠柏，流水潺潺，飞瀑四溅，风景宜人。墓碑上简简单单写着他的中英文名字和生卒年月，还有“燕京大学首任校长”字样。不过，黑色碑石上倒是刻印着一张司徒雷登微笑着的照片。他的眼睛凝望着，他说他相信永恒，相信灵魂不朽，从那不朽的岸边，他回望到这块他回不来但最终还是回来了的土地。 他晚年极钟爱这首诗：“我要这样地死去／漫漫时日使命已履／已得酬报的我心中有一只岁暮百灵在歌唱／让我皈依那宁静西方／像日落，死得灿烂、安详。” 从杭州回南京的车上，在吵杂的车厢中，我还在回想他那释然眼神和灿烂笑靥。付出者在付出中已得酬报，有憾，但无悔，因他不是为了果效，而是为了心中那不灭的信念和伟大的爱。从一八七六年到现在，一百多年过去了，那份爱还在激荡，让人终还是无法挥手道别。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181228/60216979_0.shtml",
        "title": "历史学家如何解读美国革命？美国革命到底为什么会发生？",
        "summary": "\n\n作者：哥伦比亚大学美国史教授艾伦•布林克利\n关于美国革命的渊源，史学家一直进行着长期的辩论，其主要表现为两大流派的不同诠释。一派将革命主要看作一场政治和思想运动，认为这场反英革命是为了捍卫理想和原则。另一派把革命看作社会经济现象，认为追求物质利益是革命的核心目标。\n\n\n托马斯·潘恩\n革命时期那一代人将这场革命描述为一场为理想而战的斗争，在19世纪的大部分时间里，这种解释一直盛行。乔治·班克罗夫特（George Bancroft）1876年写道，革命“性质非常激进，但却以如此温和安静的方式取得了胜利，连保守主义也不能断加指责”。他认为，革命的目的是反对英国暴政，“捍卫自由”。\n到了20世纪早期，历史学家受到进步时期改革思潮的影响，开始探究这场反抗运动的社会和经济因素，认为这些因素在革命中起了重要作用。在1909年对纽约的一项个案研究成果中，卡尔·贝克（Carl Becker）写道，革命是要解决两个问题：“第一是内部自治问题，第二是内部由谁来治理的问题。”殖民者不仅仅是在和英国打仗，他们也在进行一场内战，一场激进派与保守派的权力之争，最终形成了“美国政治和社会的民主化”。\n其他进步主义历史学家对贝克的观点进行了更为详细的阐述。J·富兰克林·詹姆森（J. Franklin Jameson）在1926年出版的著作《作为社会运动的美国革命》（The American Revolution Considered as a Social Movement）认为，“革命的溪流一旦开始流淌，就不会只局限在狭窄的河床之间，而必将冲出堤坝，蔓延至整个大地。政治斗争使很多经济愿望、社会理想得以生发，社会在许多方面深受这些力量的影响发生变革。”亚瑟·施莱辛格（Arthur M. Schlesinger）在1917年的一部著作中认为，殖民商人希望摆脱英国重商主义政策的限制，这种动力的驱使唤起了18世纪六七十年代美利坚人的反抗运动。\n\n\n本杰明·富兰克林\n从20世纪50年代开始，新一代的学者开始重新强调意识形态的作用，把经济利益因素置于次要地位。罗伯特·布朗（Robert E. Brown）和埃德蒙·摩根分别在1955年和1956年提出，18世纪的多数美洲白人，不论其地位高低，秉持基本政治原则都是一致的，进步学派所强调的社会和经济矛盾并不严重。他们认为，革命的宣传不是政治炒作，而是殖民者思想理念的真实反映。伯纳德·贝林（Bernard Bailyn）在《美国革命的思想意识渊源》（1967年）一书中阐述了革命背后复杂的思想根源，认为这种精心构建的政治立场不是为了掩盖经济利益的目标，而确实是一种意识形态，正是这种意识形态激发了殖民者的行动。他明确指出，革命“首先是一场意识形态的宪政运动，而不是为了改变社会或经济结构的社会组织之间的矛盾纷争。”\n然而，到20世纪60年代末，一些年轻的历史学家（其中多数受“新左派”的影响）对意识形态论观点又提出了质疑，他们阐明了殖民地内部的社会和经济矛盾，认为这些矛盾促成了革命斗争。耶西·雷米什（Jesse Lemisch）和德克·霍尔德（Dirk Hoerder）指出，殖民地城市中民众的行动表明他们对于美洲和英国精英阶层的不满。约瑟夫·恩斯特（Joseph Ernst）再次强调经济压力对商人的重要作用。格雷·纳什在其1979年出版的著作《城市的考验》（The Urban Crucible）中强调，在殖民地城市不断增长的经济压力之下形成了一种气候，在这种气候之下革命的思想得以蓬勃发展。爱德华·康特里曼（Edward Countryman）和瑞斯·以撒（Rhys Isaac）都指出，殖民地社会和文化性质的变化以及18世纪美洲各个阶层之间关系的改变是革命运动发展的先决条件。\n\n\n《美国革命的思想意识渊源》\n一些对美国革命比较新的社会解释试图打破旧的非意识理念，即经济利益的辩论框架，认为二者并不是非此即彼，而是相辅相成的。格雷·纳什写道：“每个人都有经济利益，每个人也都有思想意识。”历史学家只有通过探究二者之间的关系才能充分理解这两个因素。如琳达·克贝尔（Linda Kerber）所说，新的解释“重新唤起进步主义对各阶层之间的社会矛盾的关注，并将其范围扩大了，不仅仅包括富人和穷人，还包括各种利益集团、边缘群体和社会局外人”。这种将关注点扩大到鲜受关注群体的研究包括：玛丽·贝丝·诺顿关于妇女的论著，西尔维亚·弗雷对奴隶的研究，以及科林·卡洛威对土著美洲人的研究。\n1992年，戈登·伍德（Gordon Wood）在《美国革命的激进主义》一书中重新提出了近几十年历史学家很少同意的解释：这是一场真正的激进运动，它导致长期以来以顺从、父权制、传统性别关系为特征的社会模式的瓦解。或许革命不是由阶级矛盾和激进目标而引发的，但革命对于社会产生了深刻的甚至是激进的意识形态影响。\n编辑：季我努学社青年会会员桂强\n\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181030/60135266_0.shtml?_cpb_pindaotj8",
        "title": "17岁女孩因一口凉皮与弟弟争执 带10岁妹妹跳水自杀",
        "summary": "\n\n28日中午，河南一17岁的女孩与12岁的弟弟，因为争吃一口凉皮，进而引发了姐弟的矛盾和争吵，晚上带10岁妹妹跳水库自杀。“特别对不起，爸爸妈妈，当你看到这个的时候，我可能已经变成一具冰冷的尸体了！千万不要伤心，这是我自己的选择……我要走了，我很高兴离开这个世界，没有痛苦，那里很好，我很向往。我带走了妹妹，我深知自己做的超级不对，可是，我也算是帮她解脱了，别恨我，好不好？”这是河南嵩县17岁的高中生郭某，10月28日晚，留给父母的《遗嘱》。29日，神鹰嵩县大队队长汤得朝接到求助的信息，迅速组织队员前往救援……经过队员努力先后打捞上岸两个溺水女孩的尸体，大的是17岁的姐姐，小的是10岁的妹妹。她们的爸爸妈妈哭得痛不欲生。在郭某的《遗嘱》里，我们还发现有这样的话：爸妈，从小学到高中以来，我是不是特不懂事啊，我觉得我不配做你们的孩子。爸妈你们怪我也好，怨我也好，一切都是我的错，我不该来到这个世界上，骗取你们二人的精力，从今以后，就当从来没有我这个女儿好了。卧室一切资源皆由父母支配，最好不动，因为我特别不舍得。手机里有很多很多照片，希望你们留着做纪念。希望你们能找到尸体，并进行埋葬，不要火化!据郭某的家人说：在28日中午，17岁的姐姐与12岁的弟弟，因为争吃一口凉皮，进而引发了姐弟的矛盾和争吵。29日晚上，17岁的姐姐写下了遗书，骑着电动车，带着10岁的妹妹，一起到陶村水库跳水自杀。由于家庭因素，父母偏心，孩子缺乏父母的关爱，产生的心理伤害是无性而巨大的。父母偏心有哪些危害1、如果父母对这个孩子偏爱，孩子会为自己感到骄傲，所以他很容易形成强势和不讲理的坏习惯。而那个感觉父母不疼爱自己的孩子会感到沮丧、自卑，失去自信，不想相信别人。2、偏心的父母很容易让一些孩子不尊重长辈，他们不把长辈放在眼里，而另一个孩子又因为父母不疼爱自己心生怨恨。3、父母偏心，会导致兄弟姐妹间的感情不好，一方很霸道，一方讨厌对方，他们势不两立，更别提有手足之情了。4、父母偏心，孩子长大后不懂孝顺，缺乏爱心，被偏爱的孩子总是依靠父母，不利于自立，相反他们会自私。作为父母，如何做到一碗水端平1.不当孩子面讨论他们被别人讨论是件伤人的事，纵使对方是个孩子。作为父母，切不可当着孩子面讨论他们，即便是讨论，也应选择孩子不在场的情况下。所以，父母在平时谈话中，一定要注意选择场合和话题，以免伤了孩子的“心”。2.不将孩子的优缺点进行比较“金无足赤，人无完人”每个孩子有优点，也有缺点，作为父母，切不可把一个孩子的优点和另一个孩子的缺点进行比较。即便是为了鞭策、激励“落后”的孩子改进，也是不可取的。在平时的言行中，也要注意分寸，切不可将“你要是有弟弟一半乖就好了” “你看姐姐多聪明，你怎么就这么笨”之类的话语挂在嘴边。3.公平满足孩子的要求对于孩子的合理要求，作为父母，要秉承对事不对人的原则，公平对待，切不可因为自己一时的“私心”，而有所偏倚；更不可对于同样的要求，因一个孩子做得不够好或犯错误，而忽视甚至拒绝他的请求。4.奖励或惩罚，一视同仁父母在表达自己爱意时，一定要把所有的孩子都带上，给孩子买衣服时，要一人一套，买礼物，一人一份，出门游玩时，要么都带上要么一个不带。当孩子犯错误时，要全体惩罚，不能应有大小错、主从犯之分而放纵、包庇其中一个孩子使其免受处罚，只是惩罚的力度可根据孩错误的大小酌情减少。5.根据个体的不同给予关爱对于不同的孩子，父母要有平等的态度，但与此同时，还应根据排行不同，多发挥各自的优势，区别对待。鼓励老大多承担、多谦让。鼓励小的孩子多学习、多尊重。如此这般，孩子们就会以不同的方式尊重、爱护对方。当一个孩子犯错时，两个孩子一起受罚，一个孩子进步时，两个孩子一个表扬和鼓励，在“连带”和“恩惠”中，让孩子亲身感受到手足情谊的珍贵，在成长和进步中对对方心存感激。希望所有父母能爱自己的孩子，一视同仁，给他们快乐温暖的成长环境。\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20181228/60216844_0.shtml",
        "title": "乌克兰军队战力堪忧：四年3.5万人当逃兵 顺手偷走1.5万件装备",
        "summary": "\n\n作者：虹摄库尔斯克俄乌刻赤海峡冲突后，两国关系日趋紧张，特别是国力羸弱的乌克兰，只有想到拉着西方来对抗俄罗斯这一招。乌克兰总统波罗申科多次向西方表态，希望西方能够派军舰到黑海来主持公道，甚至邀请西方军舰一起去闯俄罗斯控制的刻赤海峡。但是，没有几个西方国家答应。只有英国派了艘没有战斗力的声响测量船到乌克兰南部海港城市奥德萨访问。乌克兰一些政治家瞬间高潮，邀请英国人一起穿过刻赤海峡，访问乌克兰在东部亚速海沿岸的港口城市。显然英国人不可能答应这个邀请，也不会当乌克兰的枪使，去东乌冲突最前线的亚速海，去和俄罗斯直接对抗！这一切，其实都是乌克兰自身国力羸弱导致的。这个本来继承了苏联庞大军队的国家，给自己不靠谱的政治家们给败光了！最近在东乌克兰地区，乌克兰和东乌民兵之间的战斗还在持续，这些拥有俄罗斯支持的东乌民兵甚至打的都比乌克兰政府军好，包括乌克兰军队精锐的伞兵部队，也曾经因为缺少后勤支持而整建制向东乌民兵投降。此外，乌克兰军队因国家财政持续低靡，导致了军队的欠薪情况普遍，使得逃兵现象频繁。近四年里，乌克兰陆军就有大约3.5万人逃离队伍，还不仅仅是逃兵，这些人在拿不到薪水后，直接将乌军1.5万件各种军用装备拿走充当薪水，这可是一支武装讨薪队啊！光今年，乌克兰宪兵就抓回了1587名逃兵，但是军心早就没有了，要对抗俄罗斯，甚至只有依靠那些脑门充血的右翼极端分子，甚至是新纳粹分子民兵组织，但是战斗力可想而知！\n\n"
    },
    {
        "url": "http://news.ifeng.com/a/20150619/44008250_0.shtml?wratingModule=1_17_86",
        "title": "老知青忆：插队时的指导员侮辱女知青被调查后自杀",
        "summary": "\n\n核心提示：出乎大家意料，这位典型指导员居然在良种连的小树林中悬体自裁。工具是他腰间的皮带，据传那皮带是他当解放军时候就用的。 本文摘自：《中老年时报》2013年7月19日8版，作者：张维功，原题为：《东山组建“知青连”》 东山，不咋高，长约数里，横卧在我们团部东南方，漫山的白桦林、柞树林。清晨，团广播站大喇叭吹起床号，奏东方红，知青们仰望东山一轮红日冉冉升起。 有一回，我们上东山采回一面口袋松蘑，炖了从家属院偷来的一只大公鸡，干掉两棒（瓶）纯玉米小烧。风声走漏，班长被指导员熊了一顿，差点儿开批判会。 那年战备闹得紧，突然传令说两个苏修特务潜入我团防区，半夜紧急集合上东山执行任务，折腾了大半宿；男生举着手电筒乱照，一路喊叫“口令”、“回令”，女生在林间小路掉进敞天儿的坟窠子里，看见露白茬的棺材瓤子，吓得哭爹喊娘。 回营房时全连列队训话，说，去年，你们还没来呢，人家齐齐哈尔的头批下来，女知青某某，在东山炸沙坑，主动点炮眼儿，壮烈牺牲。看看咱们，这副熊样儿，怎么上前线打苏修？ 那个女知青，就葬在东山，当时毛主席的“六·一八”批示（组建黑龙江生产建设兵团）刚传达，就为她开了隆重的追悼会，念那句“死人的事是经常发生的”，为女知青立了碑，写的是“革命烈士”。另外一个齐齐哈尔的女知青，是我们团部卫生队的卫生员，梳着两根羊角辫儿，相貌秀美皮肤白皙，每天在取药片的小窗口笑盈盈地上班，爱唱那支歌：“小鸟在前边带路，风儿吹着我们，我们像花儿一样……”凡是上卫生队看过病的都认得她，亲切地叫她小黄。 小黄突然失踪了。保卫股的人马也出动了，都找到齐齐哈尔她家里，还是找不着。直到天大热的时候，团后勤仓库后有口吃水井，大伙都喝着味儿不对，以为是惯常掉进死猪死狗啥的了，就一通海捞，结果，却是大家找了很久的小黄，当即成了团部的一大新闻。 好像没有人追究是自杀还是他杀什么的，那年头也没这个概念。稍后在团部的大俱乐部开大会，戴白边眼镜的团参谋长讲话，教育知青们不要沾染资产阶级思想，举例说，有的女知青，“搞乱（恋）爱，还是三角乱（恋）爱，给乱（恋）死啦！”参谋长的标准山西乡音，让知青们分不清乱和恋的读音，但这个说法为此事此人做了结论，平息了舆论，知青们为此要灵魂深处再爆发一次革命。小黄被悄悄葬于东山，没有开追悼会。 过了两年，良种连的北京知青出事，离我们工程连二三百米的距离，我们跨过公路去看热闹，到人家营房门前，被从里边出来的知青挡下了，说：不让进，是男的，爬到上铺用小镰刀头割腕，血流了一地，没救了。后来从良种连传出的消息是，这哥们儿他爸原来是走资派，赶上那年邓小平搞清理整顿，解放老干部，如果他爸被解放，他就可能回北京了。结果说是他爸还有叛徒问题没弄清，先解放不了。这哥们儿彻底绝望，干了傻事。 我们连的哈尔滨知青大瘦子，命不好，大伙儿说，都是让那双小白鞋给弄的。 那年冬天，他们班被派往北边五大连池附近的打石场干活儿，再有两天就完成任务下山了，连部提前准了几个人回家过年的假，有大瘦子。晚上，他把白球鞋刷洗得里外三新，放到炉子跟前烤着，转天就穿这鞋上工……不知道是哪个打石队的孙子，不喊话，也不摇旗，比规定提前半个小时放起一个大炮，随着一声巨响，漫天的石头雨就撒开啦，哗哗地迎头奔泻而下。“快跑呀！”他们七八个疯了似的撒丫子逃命，大瘦子个高，穿着新洗的白球鞋，跑在最前边。结果，目击者北京知青小娄说：“我就在他身后三五米，眼看着一块石头削到他头上，人当即扑倒在地，我顺眼一瞥，脑浆子都出来了，直冒热气。” 小娄评论道：“要是穿平时那双大头鞋，他肯定跑不到最前边，可能死不了。”\n\n"
    }
]
